[
  {
    "en": "At present, neither the proposed amount of this tax nor the timeframe within which it could be introduced is known.",
    "sid": 48,
    "ru": "В настоящее время ни предлагаемая сумма этого налога, ни сроки, в которые он может быть введен, неизвестны.",
    "sk": "Momentálne ešte nie je známa ani navrhovaná výška tejto dane, ani časový rámec, v ktorom by mohla byť zavedená.",
    "uk": "Наразі не відома ні запропонована сума цього податку, ні часові рамки, протягом яких він міг би бути запроваджений."
  },
  {
    "en": "According to the mayor, Roma children from the 1st A and 1st D classes at the Francisci 11 Primary School in Levoča come from socially disadvantaged backgrounds and, according to the Education Act, they are children with special educational needs.",
    "sid": 649,
    "ru": "По словам мэра, дети рома из 1-го класса A и 1-го класса D в начальной школе им. Франциски 11 в Левоче происходят из социально неблагополучных семей и, согласно Закону об образовании, являются детьми с особыми образовательными потребностями.",
    "sk": "Rómske deti z I. A a I. D triedy v Základnej škole Francisciho 11 v Levoči podľa primátora pochádzajú zo sociálne znevýhodneného prostredia a podľa zákona o výchove a vzdelávaní sú to deti so špeciálnymi výchovno-vzdelávacími potrebami.",
    "uk": "За словами міського голови, ромські діти з 1-ї та 1-ї класів початкової школи Франциска 11 в м. Левоча походять із соціально незахищених груп населення та відповідно до Закону про освіту - це діти з особливими освітніми потребами."
  },
  {
    "en": "The average price of the best-selling 95 Natural gasoline will fall below the level of 1.555 cents per liter, the average price of diesel will be above 1.420 cents per liter after reduction.",
    "sid": 1138,
    "ru": "Средняя цена бестселлера 95 Природный бензин упадет ниже уровня 1,555 центов за литр, средняя цена дизельного топлива после снижения будет выше 1,420 центов за литр.",
    "sk": "Priemerná cena najpredávanejšieho benzínu 95 Natural sa zníži pod úroveň 1,555 centov za liter, priemerná cena nafty sa bude po zlacnení pohybovať nad hranicou 1,420 centov za liter.",
    "uk": "Середня ціна бестселера 95 Природний бензин впаде нижче рівня 1,555 копійок за літр, середня ціна дизеля буде вище 1420 центів за літр після зниження."
  },
  {
    "en": "From Slovakia, where he and his teammates and fans enjoyed winning silver medals at the World Championships in Helsinki, he headed to Moscow, where he participated in the celebrations of winning the championship title of his club OHK Dinamo.",
    "sid": 1267,
    "ru": "Из Словакии, где он и его товарищи по команде и болельщики наслаждались завоеванием серебряных медалей на чемпионате мира в Хельсинки, он отправился в Москву, где участвовал в торжествах по завоеванию чемпионского титула своего клуба OHK Dinamo.",
    "sk": "Zo Slovenska, kde sa so spoluhráčmi i s fanúšikmi tešil zo zisku strieborných medailí na majstrovstvách sveta v Helsinkách, zamieril do Moskvy, kde sa zúčastnil na oslavách zisku majstrovského titulu jeho klubu OHK Dinamo.",
    "uk": "Із Словаччини, де він разом зі своїми товаришами по команді та вболівальниками насолоджувався завоюванням срібних медалей на чемпіонаті світу в Гельсінкі, він вирушив до Москви, де брав участь у святкуваннях завоювання чемпіонського титулу свого клубу OHK Dinamo."
  },
  {
    "en": "The former prime minister also said he had no ambition to become president, but added that \"there is a responsibility that cannot be avoided.\"",
    "sid": 1325,
    "ru": "Бывший премьер-министр также сказал, что у него нет амбиций стать президентом, но добавил, что «есть ответственность, которую нельзя избежать».",
    "sk": "Expremiér tiež povedal, že nemá ambície stať sa prezidentom, no dodal, že \"existuje zodpovednosť, ktorej sa nedá vyhnúť\".",
    "uk": "Колишній прем'єр-міністр також заявив, що не має амбіцій стати президентом, але додав, що \"є відповідальність, якої неможливо уникнути\"."
  },
  {
    "en": "The final Friday price per share of the bank was 1.57 euros, which was 56% less than its price at the beginning of this year.",
    "sid": 2585,
    "ru": "Окончательная пятничная цена за акцию банка составила 1,57 евро, что на 56% ниже его цены в начале этого года.",
    "sk": "Záverečná piatková cena za akciu banky bola na úrovni 1,57 eura, čo bolo o 56 % menej ako jej cena na začiatku tohto roka.",
    "uk": "Кінцева п'ятнична ціна акції банку становила 1,57 євро, що на 56% менше, ніж його ціна на початок цього року."
  },
  {
    "en": "We will lose inspiration and motivation to be good people and live a good life.",
    "sid": 2622,
    "ru": "Мы потеряем вдохновение и мотивацию быть хорошими людьми и жить хорошей жизнью.",
    "sk": "Stratíme inšpiráciu a motiváciu byť dobrými ľuďmi a žiť dobrý život.",
    "uk": "Ми втратимо натхнення та мотивацію бути хорошими людьми та жити хорошим життям."
  },
  {
    "en": "After birth, Tomáš weighed 2,830 grams and measured 48 centimeters, and since the health of the baby and mother was very good, they could be released from the hospital after four days.",
    "sid": 2646,
    "ru": "После рождения Томаш весил 2830 граммов и имел размеры 48 сантиметров, и, поскольку здоровье ребенка и матери было очень хорошим, их можно было выписать из больницы через четыре дня.",
    "sk": "Tomáško po narodení vážil 2830 gramov a meral 48 centimetrov a keďže bol zdravotný stav dieťatka aj mamičky veľmi dobrý, mohli byť z nemocnice prepustení po štyroch dňoch.",
    "uk": "Після народження Томаш важив 2830 грамів і вимірював 48 сантиметрів, а оскільки здоров'я дитини і матері було дуже хорошим, їх можна було звільнити з лікарні через чотири дні."
  },
  {
    "en": "NEW YORK, May 28 - The New York Rangers will have to wait another year for the next Stanley Cup, have not been able to win the conference title in New Jersey, and are out of the game for the prestigious trophy.",
    "sid": 2798,
    "ru": "НЬЮ-ЙОРК, 28 мая - хоккеистам «Нью-Йорк Рейнджерс» придется ждать еще один год до следующего Кубка Стэнли, они не смогли выиграть титул конференции в Нью-Джерси и вышли из игры за престижный трофей.",
    "sk": "NEW YORK 28. mája - Hokejisti New York Rangers si na ďalší Stanleyho pohár budú musieť ešte rok počkať, v boji o konferenčný titul nestačili na New Jersey a sú von z hry o prestížnu trofej.",
    "uk": "Нью-Йорк, 28 травня - Нью-Йоркським рейнджерам доведеться чекати ще рік на наступний Кубок Стенлі, не змогли завоювати титул конференції в Нью-Джерсі і виходять з гри на престижний трофей."
  },
  {
    "en": "This package should be tied to one account in one bank, should be for people with \"not high income\" and should guarantee a certain volume of services.",
    "sid": 2949,
    "ru": "Этот пакет должен быть привязан к одному счету в одном банке, должен быть предназначен для людей с «не высоким доходом» и должен гарантировать определенный объем услуг.",
    "sk": "Tento balík má byť viazaný na jeden účet v jednej banke, má byť pre ľudí s \"nie vysokým príjmom“ a mal by garantovať určitý objem služieb.",
    "uk": "Цей пакет повинен бути прив’язаний до одного рахунку в одному банку, повинен бути для людей з \"не високим доходом\" і повинен гарантувати певний обсяг послуг."
  },
  {
    "en": "However, he did not want to overtake either, and according to him, meetings of representatives of banks and the Ministry of Finance, resp.",
    "sid": 2960,
    "ru": "Однако он не хотел обгонять и, по его словам, встречи представителей банков и Минфина, соответственно.",
    "sk": "Ani on však nechcel predbiehať a podľa jeho slov budú nasledovať rokovania zástupcov bánk a ministerstva financií, resp.",
    "uk": "Однак він також не хотів обігнати, і, за його словами, зустрічі представників банків та Міністерства фінансів, відповідно."
  },
  {
    "en": "In a similar vein, Adnan Taaias, a representative of Iraq in the 800m run, says: \"It is not possible for us to qualify for the finals. At the Olympics, we must be in the best shape, both mental and physical. However, fasting will not allow.",
    "sid": 2992,
    "ru": "Аналогичным образом, представитель Ирака на дистанции 800 м Аднан Таайас говорит: «Мы не можем претендовать на финал. На Олимпиаде мы должны быть в лучшей форме, как умственной, так и физической. Однако пост не позволит.",
    "sk": "V podobnom duchu hovorí aj Adnan Taaias, reprezentant Iraku v behu na 800 m: \"Nie je možné, aby sme sa kvalifikovali do finále. Na olympijských hrách je nutné byť v najlepšej forme, ako psychickej, tak i fyzickej. Dodržiavanie pôstu však nedovolí,",
    "uk": "Аналогічно, Аднан Тааяс, представник Іраку на забігу на 800 м, каже: \"Неможливо нам потрапити до фіналу. На Олімпіаді ми повинні бути в найкращій формі, як психічні, так і фізичні. Однак голодування не дозволить."
  },
  {
    "en": "On the \"winners\", Suzanne Lenglen was better at 38:16 and was not stopped by a very high number of unforced errors (47:31).",
    "sid": 3075,
    "ru": "Что касается «победителей», то Сюзанна Ленглен была лучше в 38:16 и не остановилась из-за очень большого количества невынужденных ошибок (47:31).",
    "sk": "Na \"winnery\" bol na dvorci Suzanne Lenglenovej lepší 38:16 a nezastavil ho značne vysoký počet nevynútených chýb (47:31).",
    "uk": "З \"переможцями\" Сюзанна Ленглен була кращою на 38:16 і її не зупинила дуже велика кількість несподіваних помилок (47:31)."
  },
  {
    "en": "She never recovered from the breakup, and no other man could match him in her eyes.",
    "sid": 3267,
    "ru": "Она никогда не оправлялась от разрыва, и ни один мужчина не мог сравниться с ним в ее глазах.",
    "sk": "Z rozchodu sa jej už nikdy nepodarilo spamätať a žiadny ďalší muž sa mu už v jej očiach nevyrovnal.",
    "uk": "Вона ніколи не оговталася від розриву, і жоден інший чоловік не міг йому відповідати в її очах."
  },
  {
    "en": "Everything that man has created and, after years, rediscovered, collected and made available again, thanks to his enthusiasm for a useful thing.",
    "sid": 3499,
    "ru": "Все, что человек создал и спустя годы заново открыл, собрал и снова сделал доступным, благодаря его увлечению полезной вещью.",
    "sk": "Všetko to, čo človek vytvoril a po rokoch znova vďaka nadšeniu pre užitočnú vec objavil, zozbieral a sprístupnil.",
    "uk": "Все, що людина створила і через роки переосмислила, зібрала та знову зробила доступною, завдяки його захопленню корисною справою."
  },
  {
    "en": "The new elections will follow the same rules as in the past - all judges will elect all eight members of the Judicial Council in one constituency throughout the territory of the Slovak Republic in secret elections.",
    "sid": 3617,
    "ru": "Новые выборы будут следовать тем же правилам, что и в прошлом - все судьи изберут всех восьми членов Совета судей в одном избирательном округе на всей территории Словацкой Республики на тайных выборах.",
    "sk": "Nové voľby budú podľa rovnakých pravidiel ako v minulosti - všetci sudcovia budú v jednom volebnom obvode na celom území Slovenskej republiky v tajných voľbách voliť všetkých ôsmich členov súdnej rady.",
    "uk": "Нові вибори будуть дотримуватися тих же правил, що і в минулому - усі та інші судді обирають усіх восьми членів судової ради в одному виборчому окрузі на всій території Словацької Республіки на таємних виборах."
  },
  {
    "en": "Prime Minister Fico will return the official apartment to the state and rent another one",
    "sid": 3716,
    "ru": "Премьер-министр Фицо вернет официальную квартиру государству и арендует другую",
    "sk": "Premiér Fico vráti služobný byt štátu a prenajme si iný",
    "uk": "Прем'єр-міністр Фіцо поверне офіційну квартиру державі та орендує ще одну"
  },
  {
    "en": "Fico wants to rent an apartment that meets all the necessary criteria it needs as a prime minister.",
    "sid": 3720,
    "ru": "Фико хочет снять квартиру, которая отвечает всем необходимым критериям, которые ему нужны как премьер-министру.",
    "sk": "Fico si chce sám prenajať byt, ktorý by spĺňal všetky potrebné kritériá, ktoré ako premiér na byt potrebuje.",
    "uk": "Фіцо хоче зняти квартиру, яка відповідає всім необхідним критеріям, які вона потребує як прем'єр-міністр."
  },
  {
    "en": "Even after the March elections, it was clear that the opposition would have to unite even if it wanted to go to the Constitutional Court or convene an extraordinary meeting, such as a motion of censure on a member of the government.",
    "sid": 3756,
    "ru": "Даже после мартовских выборов было ясно, что оппозиция должна будет объединиться, даже если она захочет пойти в Конституционный суд или созвать внеочередное собрание, например, порицание члена правительства.",
    "sk": "Už po marcových voľbách bolo jasné, že opozícia sa bude musieť spojiť aj v prípade, ak sa bude chcieť obrátiť na ústavný súd alebo zvolať mimoriadnu schôdzu, napríklad s návrhom na vyjadrenie nedôvery členovi vlády.",
    "uk": "Навіть після березеньських виборів було зрозуміло, що опозиція повинна буде об’єднатися, навіть якщо вона захоче звернутися до Конституційного суду або скликати позачергове засідання, наприклад, заява про недовіру члену уряду."
  },
  {
    "en": "The construction of the Lietavská Lúčka - Višňové - Dubná Skala motorway, which will include the 7.5-kilometer Višňové tunnel, can be financed from Eurofunds only in the future programming period 2014 to 2020.",
    "sid": 4049,
    "ru": "Строительство автомагистрали Lietavská Lúčka - Višňové - Dubná Skala, которая будет включать 7,5-километровый тоннель Višňové, может быть профинансировано из Еврофондов только в будущем периоде программирования 2014–2020 годов.",
    "sk": "Stavba diaľnice Lietavská Lúčka - Višňové - Dubná Skala, ktorej súčasťou bude 7,5-kilometrový tunel Višňové, môže byť z eurofondov financovaná až v budúcom programovacom období 2014 až 2020.",
    "uk": "Будівництво автомагістралі Lietavska Lúčka - Višňové - Dubná Skala, яка буде включати 7,5-кілометровий тунель Višňové, може бути профінансована з Єврофондів лише у майбутньому програмному періоді 2014-2020 років."
  },
  {
    "en": "As the motorway will not be handed over by the end of 2015, it cannot be financed with European money in the current seven-year programming period 2007 to 2013. This will only be possible in the next drawdown period.",
    "sid": 4063,
    "ru": "Поскольку автомагистраль не будет сдана до конца 2015 года, она не может быть профинансирована за счет европейских денег в течение текущего семилетнего периода программирования с 2007 по 2013 год. Это будет возможно только в следующем периоде просадки.",
    "sk": "Keďže diaľnica nebude odovzdaná do konca roka 2015, nemôže byť financovaná z európskych peňazí v súčasnom sedemročnom programovom období 2007 až 2013. Bude to možné až v nasledujúcom období čerpania eurofondov.",
    "uk": "Оскільки автомобільна дорога не буде здана до кінця 2015 року, вона не може бути профінансована європейськими грошима в поточному семирічному програмному періоді 2007-2013 рр. Це стане можливим лише у наступному періоді просадки."
  },
  {
    "en": "In the fourth month, the distribution of the number of users in individual age categories of the online population in Slovakia changed slightly.",
    "sid": 4151,
    "ru": "За четвертый месяц распределение числа пользователей в отдельных возрастных категориях онлайн-населения в Словакии изменилось незначительно.",
    "sk": "V štvrtom mesiaci sa mierne zmenilo rozloženie počtu užívateľov v jednotlivých vekových kategóriách on-line populácie na Slovensku.",
    "uk": "На четвертому місяці розподіл кількості користувачів в окремих вікових категоріях онлайнового населення Словаччини незначно змінився."
  },
  {
    "en": "According to the highway program, the construction of this bypass, which is almost 15 kilometers long, should start in 2014.",
    "sid": 4836,
    "ru": "Согласно программе строительства автомагистрали, строительство этого объездного пути протяженностью почти 15 километров должно начаться в 2014 году.",
    "sk": "Podľa diaľničného programu stavba tohto obchvatu v dĺžke takmer 15 kilometrov by mala začať v roku 2014.",
    "uk": "Згідно з програмою автошляху, будівництво цієї об'їзної дороги, довжиною якої майже 15 кілометрів, має розпочатися у 2014 році."
  },
  {
    "en": "In addition to the eight deputy judges elected on Tuesday, there are three parliamentary nominees, three government nominees and three presidential nominees, but they do not have to be judges, but all must have legal training and at least 15 years' professional experience.",
    "sid": 4890,
    "ru": "В дополнение к восьми заместителям судей, избранным во вторник, есть три кандидата в депутаты, три кандидата от правительства и три кандидата в президенты, но они не обязательно должны быть судьями, но все они должны иметь юридическую подготовку и как минимум 15-летний профессиональный опыт.",
    "sk": "Okrem ôsmich zástupcov sudcov, ktorých v utorok zvolili, sú v rade traja nominanti parlamentu, traja nominanti vlády a traja nominanti prezidenta, títo nominanti nemusia byť sudcami, všetci však musia mať právnické vzdelanie a najmenej 15-ročnú odbornú prax.",
    "uk": "Окрім восьми заступників суддів, обраних у вівторок, є три кандидатури у парламент, три кандидатури уряду та три кандидати в президенти, але вони не повинні бути суддями, але всі повинні мати юридичну підготовку та не менше 15 років професійного досвіду."
  },
  {
    "en": "In the 69th minute, Kings won the puck in the defensive zone, Justin Williams sent an accurate backhand pass in front of the red line to the escape of Kopitar, who did not hesitate in front of Martin Brodeur and scored the seventh goal in the 2012 playoffs.",
    "sid": 5189,
    "ru": "На 69-й минуте Кингс выиграл шайбу в оборонительной зоне, Джастин Уильямс послал точный удар слева от красной линии к побегу Копитара, который, не колеблясь, перед Мартином Бродо и забил седьмой гол в плей-офф 2012 года.",
    "sk": "V 69. min získali Kings v obrannom pásme puk, Justin Williams vyslal pred červenou čiarou presnou bekhendovou prihrávkou do úniku Kopitara, ktorý pred Martinom Brodeurom nezaváhal a strelil siedmy gól v play-off 2012.",
    "uk": "На 69-й хвилині Кінгс виграв шайбу в оборонній зоні, Джастін Вільямс відправив точний бекхенд-пас перед червоною лінією на втечу Копітара, який не вагався перед Мартіном Бродером і забив сьомий гол у плей-офф 2012 року."
  },
  {
    "en": "According to her, a month's work at the KJC Studio at the Kathmandu Jazz Conservatory saved it all.",
    "sid": 5386,
    "ru": "По ее словам, месячная работа в KJC Studio в Катмандуской джазовой консерватории спасла все это.",
    "sk": "Mesačná práca v KJC Studiu v Káthmándskom džezovom konzervatóriu to podľa nej celé zachránila.",
    "uk": "За її словами, місяць роботи в студії KJC в Джазовій консерваторії Катманду врятував це все."
  },
  {
    "en": "Some countries celebrate the MDD on another day, for example in Spain it is the second Sunday in May, in Sweden the first Sunday in October, and in Hungary it is the last Sunday in May.",
    "sid": 5915,
    "ru": "Некоторые страны отмечают MDD в другой день, например, в Испании это второе воскресенье мая, в Швеции первое воскресенье октября, а в Венгрии это последнее воскресенье мая.",
    "sk": "Niektoré štáty oslavujú MDD v iný deň, napríklad v Španielsku je to druhá májová nedeľa, vo Švédsku prvá októbrová nedeľa, v Maďarsku zasa posledná májová nedeľa.",
    "uk": "Деякі країни відзначають MDD в інший день, наприклад, в Іспанії це друга неділя травня, у Швеції перша неділя жовтня, а в Угорщині - остання неділя травня."
  },
  {
    "en": "The iron only needs to be warm enough not to melt the surrounding fabric, which may be synthetic fibers.",
    "sid": 6517,
    "ru": "Железо должно быть достаточно теплым, чтобы не расплавить окружающую ткань, которая может быть синтетическим волокном.",
    "sk": "Žehlička musí byť iba natoľko teplá, že neroztopí okolitú tkaninu, ktorá môže byť zo syntetických vlákien.",
    "uk": "Праску потрібно лише нагріти, щоб не розплавити навколишню тканину, яка може бути синтетичними волокнами."
  },
  {
    "en": "Melted wax with water can be easily poured into the stainless steel sink - there it solidifies again in a short time and we can pick it up and throw it away.",
    "sid": 6521,
    "ru": "Расплавленный воск с водой можно легко налить в раковину из нержавеющей стали - там он быстро затвердевает, и мы можем взять его и выбросить.",
    "sk": "Roztopený vosk s vodou môžeme pokojne vyliať do nerezového drezu - tam v priebehu krátkej chvíle opäť stuhne a my ho môžeme vybrať a vyhodiť.",
    "uk": "Розплавлений віск з водою можна легко вилити в мийку з нержавіючої сталі - там він задовго затвердіє і ми можемо забрати його і викинути."
  },
  {
    "en": "The board must be easy to disassemble, it must be sufficiently wide and stable.",
    "sid": 6642,
    "ru": "Доска должна быть легко разбираемой, она должна быть достаточно широкой и устойчивой.",
    "sk": "Doska sa musí dať ľahko rozkladať, musí byť dostatočne široká a stabilná.",
    "uk": "Дошка повинна легко розбиратися, вона повинна бути досить широкою і стійкою."
  },
  {
    "en": "This part must be non-flammable.",
    "sid": 6645,
    "ru": "Эта часть должна быть невоспламеняемой.",
    "sk": "Táto časť musí byť nehorľavá.",
    "uk": "Ця деталь повинна бути негорючою."
  },
  {
    "en": "Before the duel with Gasquet, Murray said, \"I wouldn't necessarily see myself as a favorite. Richard beat me a few weeks ago. He made a very good turn at the time. Plus, he'll be supported by the audience. It will be a tough match. When Gasquet is doing very, very",
    "sid": 6684,
    "ru": "Перед дуэлью с Гаске Мюррей сказал: «Я не обязательно буду считать себя фаворитом. Ричард победил меня несколько недель назад. Он сделал очень хороший поворот в то время. Кроме того, его поддержит публика.",
    "sk": "Murray pred duelom s Gasquetom podotkol: \"Nevidel by som sa nevyhnutne ako favorit. Pred niekoľkými týždňami ma Richard predsa zdolal. Predviedol vtedy veľmi dobrý obrat. Navyše, bude ho podporovať publikum. Bude to ťažký zápas. Keď sa Gasquetovi darí, veľmi, veľmi",
    "uk": "Перед дуелем з Гаске Мюррей сказав: \"Я б не обов'язково вважав себе фаворитом. Річард побив мене кілька тижнів тому. Він зробив дуже хороший поворот на той час. Плюс, він буде підтриманий аудиторією. Це буде жорсткий матч. Коли Гаскє робить дуже, дуже"
  },
  {
    "en": "Dependence on parliamentary proceedings depends on whether Members receive a monthly remuneration - if they miss at least two days a month in plenary or committee meetings, their salaries are halved and if four or more days they lose their full salary.",
    "sid": 7232,
    "ru": "Зависимость от парламентских процедур зависит от того, получают ли члены ежемесячное вознаграждение - если они пропускают не менее двух дней в месяц на пленарных заседаниях или заседаниях комитетов, их зарплата уменьшается вдвое, а если четыре или более дней они теряют свою полную зарплату.",
    "sk": "Od účasti na rokovaní parlamentu závisí, či poslanci dostanú mesačnú odmenu - ak na schôdzach pléna či výborov chýbajú najmenej dva dni v mesiaci, plat sa im kráti na polovicu a ak štyri a viac dní, prídu o celú mzdu aj paušálne náhrady.",
    "uk": "Залежність від парламентських процедур залежить від того, отримують депутати щомісячну винагороду - якщо вони пропускають щонайменше два дні на місяць на пленарних засіданнях чи засіданнях комітетів, їхні зарплати зменшуються вдвічі та якщо через чотири і більше днів вони втрачають повну зарплату."
  },
  {
    "en": "PARIS, June 4 - Russian tennis player Maria Sharapova still has no conqueror in this year's three-hundredth match, she only needs two victories during the current week to return to the post of world ranking unit and only three are separated from the so-called",
    "sid": 7932,
    "ru": "ПАРИЖ, 4 июня - у российской теннисистки Марии Шараповой по-прежнему нет победителя в трехсотом матче этого года, ей нужно всего лишь две победы в течение текущей недели, чтобы вернуться на пост мирового рейтинга, и только три отделились от так называемой",
    "sk": "PARÍŽ 4. júna - Ruská tenistka Maria Šarapovová naďalej nemá premožiteľku v tohtoročnom trojsetovom zápase, potrebuje už iba dve víťazstvá počas aktuálneho týždňa na návrat na post jednotky svetového rebríčka a iba tri ju delia od zavŕšenia tzv.",
    "uk": "ПАРИЖ, 4 червня - Російська тенісистка Марія Шарапова досі не має завойовника в цьогорічному трисотому матчі, їй потрібні лише дві перемоги протягом поточного тижня, щоб повернутися на посаду підрозділу світового рейтингу, і лише троє відокремлені від т. Зв."
  },
  {
    "en": "The third billboard, on Tomášikova Street, was painted by Jana Ficová, who focuses on people in her work.",
    "sid": 8172,
    "ru": "Третий рекламный щит на улице Томашиковой был нарисован Яной Фиковой, которая фокусируется на людях в ее работе.",
    "sk": "Tretí billboard, na Tomášikovej ulici, maľovala Jana Ficová, ktorá sa vo svojej tvorbe sústreďuje na človeka.",
    "uk": "Третій рекламний щит, на вулиці Томашикової, намалювала Яна Фічова, яка зосереджується на людях у своїй роботі."
  },
  {
    "en": "The German chancellor said on Monday that she would talk at a meeting with EC President José Manuel Barroso about the extent to which banks in the region should be subject to European supervision.",
    "sid": 8261,
    "ru": "В понедельник канцлер Германии заявила, что на встрече с президентом ЕК Жозе Мануэлем Баррозу она расскажет о том, в какой степени банки в регионе должны находиться под европейским контролем.",
    "sk": "Nemecká kancelárka sa v pondelok vyjadrila, že na stretnutí s predsedom EK Josém Manuelom Barrosom bude hovoriť o miere, v akej by banky v regióne mali podliehať európskemu dozoru.",
    "uk": "Канцлер Німеччини заявила в понеділок, що вона буде говорити на зустрічі з президентом ЄК Жозе Мануелем Барозу про те, наскільки банки в регіоні мають бути під наглядом Європи."
  },
  {
    "en": "She has signed a contract with Colosseum at the local Caesar's Palace for 70 resident shows a year from 2011 to 2014. This is her second series of concerts, the first called A New Day ... she completed from 2003 to 2007.",
    "sid": 8508,
    "ru": "Она подписала контракт с Колизеем в местном Цезарском дворце на 70 постоянных шоу в год с 2011 по 2014 год. Это ее вторая серия концертов, первый под названием «Новый день» ... она завершила с 2003 по 2007 год.",
    "sk": "S Colosseom v miestnom Caesar's Palace má podpísanú zmluvu na 70 rezidentných šou ročne v rokoch 2011 až 2014. Ide už o jej druhú sériu koncertov, prvú s názvom A New Day... absolvovala v rokoch 2003 až 2007.",
    "uk": "Вона підписала контракт з Colosseum у місцевому палаці Цезаря на 70 виставок жителів на рік з 2011 по 2014 рік. Це її друга серія концертів, перша під назвою «Новий день», яку вона закінчила з 2003 по 2007 рік."
  },
  {
    "en": "While in the US the band is classified as \"One hit wonder\", in some European countries, such as Germany, it was successful with other songs such as Mojive, You're My Mate, Love Song or Stand Up (For the Champions).",
    "sid": 8734,
    "ru": "В то время как в США группа классифицируется как «Одно хитовое чудо», в некоторых европейских странах, таких как Германия, она была успешной с другими песнями, такими как Mojive, You're My Mate, Love Song или Stand Up (For the Champions).",
    "sk": "Kým v USA sa formácia zaraďuje do kategórie \"One hit wonder\", v niektorých európskych krajinách, napríklad v Nemecku, bola úspešná aj s ďalšími skladbami ako Mojive, You\\'re My Mate, Love Song alebo Stand Up (For the Champions).",
    "uk": "Хоча в США групу класифікують як \"Один хіт-диво\", у деяких європейських країнах, таких як Німеччина, це було успішно з іншими піснями, такими як Mojive, You're My Mate, Love Song або Stand Up (For the Champions)."
  },
  {
    "en": "It is said among the Christian Democrats that Peter Belinský, the former head of the Slovak Agency for Tourism Development, should become the new vice-president of the movement.",
    "sid": 8776,
    "ru": "Среди христианских демократов говорят, что Петр Белинский, бывший глава Словацкого агентства по развитию туризма, должен стать новым вице-президентом движения.",
    "sk": "Medzi kresťanskými demokratmi sa hovorí, že novým podpredsedom hnutia by sa mal stať bývalý šéf Slovenskej agentúry pre rozvoj cestovného ruchu Peter Belinský.",
    "uk": "Серед християнських демократів кажуть, що Петром Белінським, колишнім главою Словацької агенції з розвитку туризму, повинен стати новий віце-президент руху."
  },
  {
    "en": "The figures for the first quarter thus forced banks to increase their growth estimates for the whole of this year to almost 2%.",
    "sid": 8991,
    "ru": "Таким образом, показатели за первый квартал вынудили банки увеличить свои оценки роста на весь этот год почти до 2%.",
    "sk": "Čísla za prvý štvrťrok tak banky zároveň donútili zvýšiť svoje odhady rastu na celý tento rok na bezmála 2 %.",
    "uk": "Цифри за перший квартал, таким чином, змусили банки збільшити оцінку зростання за весь цей рік майже до 2%."
  },
  {
    "en": "However, it should not be the only member of the National Council of the Slovak Republic for KDH Monika Gibalová and neither MEP Anna Záborská.",
    "sid": 9066,
    "ru": "Тем не менее, он не должен быть единственным членом Национального совета Словацкой Республики по KDH Моника Гибалова и не член Европарламента Анна Заборска.",
    "sk": "Nemá to byť však jediná poslankyňa NR SR za KDH Monika Gibalová a ani europoslankyňa Anna Záborská.",
    "uk": "Однак він не повинен бути єдиним членом Національної ради Словацької Республіки у справах KDH Монікою Гібаловою, а також депутатом Європарламенту Аною Заборською."
  },
  {
    "en": "For example, it must have available information on RTVS activities or broadcasting fees, and it must also be accessible to visually and hearing impaired citizens.",
    "sid": 9079,
    "ru": "Например, он должен иметь доступную информацию о деятельности RTVS или платах за вещание, а также должен быть доступен для граждан с нарушениями зрения и слуха.",
    "sk": "Musia na ňom napríklad byť dostupné informácie o činnosti RTVS alebo o platbách za vysielanie a musí byť prístupný aj pre zrakovo a sluchovo postihnutých občanov.",
    "uk": "Наприклад, вона повинна мати доступну інформацію про діяльність RTVS або плату за мовлення, а також повинна бути доступною для людей із вадами зору та слуху."
  },
  {
    "en": "It is mainly about financing the culture of minorities, although the last word will always have the government office, \"Solymos told SITA, adding that the representative should be in charge of distributing the money that will be allocated to the national culture.",
    "sid": 9321,
    "ru": "В основном речь идет о финансировании культуры меньшинств, хотя последнее слово всегда будет за правительственным учреждением », - сказал Солимос SITA, добавив, что представитель должен отвечать за распределение денег, которые будут выделены на национальную культуру.",
    "sk": "Ide hlavne o financovanie kultúry menšín, aj keď posledné slovo bude mať vždy úrad vlády,“ uviedol Solymos pre agentúru SITA s tým, že splnomocnenec by mal mať na starosť rozdelenie peňazí, ktoré budú vyčlenené na národnostnú kultúru.",
    "uk": "Йдеться головним чином про фінансування культури меншин, хоча останнє слово завжди матиме урядове відомство \", - сказав Солімос СІТА, додавши, що представник повинен відповідати за розподіл грошей, які будуть виділені на національну культуру."
  },
  {
    "en": "A good way to enjoy your vacation while not overeating three times a day is every day to decide which meal of the day will be your special.",
    "sid": 9608,
    "ru": "Хороший способ наслаждаться отдыхом, не переедая три раза в день, - каждый день решать, какая еда дня будет вашей особой.",
    "sk": "Dobrý spôsob, ak si užiť dovolenku a zároveň sa tri razy denne neprejedať je každý deň sa rozhodnúť, ktoré jedlo dňa bude vaše špeciálne.",
    "uk": "Хороший спосіб насолодитися відпочинком, не переїдаючи три рази на день - це кожен день, щоб вирішити, яка страва дня буде вашою особливою."
  },
  {
    "en": "Acting in films and television: Reservoir, The Man Who Did Not Return, Skalní in Offside, The Buddenbrooks, Lost and Found, American Tragedy, Cherry Orchard, Amálka, I'm Going Crazy, Family Secrets, etc.",
    "sid": 9886,
    "ru": "В фильмах и на телевидении: Водохранилище, Человек, который не вернулся, Скални в офсайде, Будденбруки, Потерянные и найденные, Американская трагедия, Вишневый сад, Амалка, Я схожу с ума, Семейные тайны и т. Д.",
    "sk": "Účinkovanie vo filmoch a televízii: Priehrada, Muž, ktorý sa nevrátil, Skalní v ofsajde, Buddenbrookovci, Straty a nálezy, Americká tragédia, Višňový sad, Amálka, ja sa zbláznim, Rodinné tajomstvá a i.",
    "uk": "Знімаючись у фільмах та на телебаченні: водосховище, людина, яка не повернулася, Скальні в офсайді, Будденбрукс, загублений і знайдений, американська трагедія, вишневий сад, Амалка, я божевільний, сімейні таємниці тощо."
  },
  {
    "en": "As one of the cyclists, Lu Po, said at the finish of the road: \"Xiao-sa was very important to us. He brought us joy all the way and held us together morally as one team. For example, when one of us was running out of energy, Xiao-sa ran up to him.",
    "sid": 10052,
    "ru": "Как сказал один из велосипедистов, Лу По, на финише: «Сяо-са был очень важен для нас. Он приносил нам радость и удерживал нас вместе как одну команду. Например, когда у одного из нас не хватало энергии, Сяо-са подбежал к нему.",
    "sk": "Ako povedal v cieli cesty jeden z cyklistov Lu Po: \"Siao-sa bol pre nás veľmi dôležitý. Prinášal nám celú cestu radosť a morálne nás držal pospolu ako jeden tím. Napríklad keď niekomu z nás už dochádzali sily, Siao-sa k nemu pribehol",
    "uk": "Як сказав один з велосипедистів Лу По на фініші дороги: \"Сяо-са був для нас дуже важливим. Він приносив нам радість всю дорогу і тримав нас разом морально, як одна команда. Наприклад, коли одному з нас не вистачало енергії, Сяо-са підбіг до нього."
  },
  {
    "en": "The survey showed that 56% of the German population believe that the eurozone crisis will \"affect\" their personal assets a little, 27% think that the crisis will \"significantly negatively affect\" their personal wealth and 16% assume that the crisis will not affect them.",
    "sid": 10170,
    "ru": "Опрос показал, что 56% населения Германии считают, что кризис еврозоны немного «повлияет» на их личные активы, 27% считают, что кризис «существенно отрицательно повлияет» на их личное состояние, а 16% полагают, что кризис не повлияет на них.",
    "sk": "Prieskum ukázal, že 56 % obyvateľov Nemecka sa domnieva, že kríza eurozóny \"trochu\" ovplyvní ich osobné majetkové pomery, 27 % opýtaných si myslí, že kríza \"zreteľne negatívne ovplyvní\" ich osobné bohatstvo a 16 % predpokladá, že kríza sa ich nedotkne.",
    "uk": "Опитування показало, що 56% населення Німеччини вважають, що криза єврозони трохи \"вплине\" на їхні особисті активи, 27% вважають, що криза \"суттєво негативно вплине\" на їх особисте багатство, а 16% вважають, що криза їх не вплине."
  },
  {
    "en": "The new law could come into force in 2015.",
    "sid": 10247,
    "ru": "Новый закон может вступить в силу в 2015 году.",
    "sk": "Nový zákon by mohol byť účinný v roku 2015.",
    "uk": "Новий закон може набути чинності у 2015 році."
  },
  {
    "en": "BRATISLAVA, June 7 - Child nutrition experts warn that a child's diet should not be a small portion for an adult.",
    "sid": 10405,
    "ru": "БРАТИСЛАВА, 7 июня - Эксперты по детскому питанию предупреждают, что рацион ребенка не должен составлять небольшую часть для взрослого.",
    "sk": "BRATISLAVA 7. júna - Odborníci v oblasti výživy detí upozorňujú, že strava dieťaťa nemá byť len menšou porciou pre dospelého.",
    "uk": "БРАТИСЛАВА, 7 червня - Фахівці з дитячого харчування попереджають, що дієта дитини не повинна бути невеликою порцією для дорослої людини."
  },
  {
    "en": "\"La Furia Roja\" players won the title four years ago in Austria and Switzerland and also became world champions two years ago in South Africa.",
    "sid": 10512,
    "ru": "Игроки \"La Furia Roja\" выиграли титул четыре года назад в Австрии и Швейцарии, а также стали чемпионами мира два года назад в Южной Африке.",
    "sk": "Hráči \"La Furia Roja\" získali titul pred štyrmi rokmi v Rakúsku a Švajčiarsku a stali sa aj majstrami sveta pred dvoma rokmi v Juhoafrickej republike.",
    "uk": "Гравці \"La Furia Roja\" вибороли титул чотири роки тому в Австрії та Швейцарії, а також стали чемпіонами світу два роки тому в Південній Африці."
  },
  {
    "en": "Billy Talent will face the audience before the finals, which will be taken care of by Die Toten Hosen.",
    "sid": 10794,
    "ru": "Билли Талент встретится со зрителями перед финалом, о котором позаботится Die Toten Hosen.",
    "sk": "Pred finále, o ktoré sa postarajú Die Toten Hosen, sa pred publikum postavia Billy Talent.",
    "uk": "Біллі Талант перед фіналом зіткнеться з глядачами, про які подбає Ді Тотен Хосен."
  },
  {
    "en": "The film is set to begin shooting in Toronto in September.",
    "sid": 10969,
    "ru": "Фильм должен начаться в сентябре в Торонто.",
    "sk": "Snímku by mali začať nakrúcať v septembri v Toronte.",
    "uk": "Фільм планується розпочати зйомки у Торонто у вересні."
  },
  {
    "en": "The trio of Slovaks cooperated in the foreground, at the 50th km the group already had a lead of 4:50 minutes over the peloton and 21st before the stage in the overall standings. Pavol Polievka was at that time a virtual leader.",
    "sid": 11109,
    "ru": "Трио словаков сотрудничало на переднем плане, на 50-м километре группа уже лидировала в 4:50 минуты над пелотоном и 21-й до этапа в общем зачете. В то время Павл Полиевка был виртуальным лидером.",
    "sk": "Trio Slovákov v popredí spolupracovalo, na 50. km už mala skupina pred pelotónom náskok 4:50 min a pred etapou v celkovom poradí 21. Pavol Polievka bol v tej chvíli virtuálnym lídrom.",
    "uk": "Тріо словаків співпрацювало на першому плані, на 50-му км група вже мала перевагу 4:50 хвилин над пелотоном і 21-й перед етапом у загальному заліку. Павол Полієвка був на той час віртуальним лідером."
  },
  {
    "en": "Košice people live with emotions and wonderful experiences and we with them.",
    "sid": 11325,
    "ru": "Кошицкие люди живут с эмоциями и прекрасным опытом, и мы с ними.",
    "sk": "Košičania žijú emóciami a nádhernými zážitkami a my s nimi.",
    "uk": "Кошицькі люди живуть з емоціями та чудовими переживаннями, а ми з ними."
  },
  {
    "en": "Mark van Bommel (Captain of the Netherlands): \"I don't know if we can talk about bad luck when we played so well and we created so many chances. We didn't score, but we can't blame one player for it. Four or five of us found ourselves in the opportunity.",
    "sid": 11642,
    "ru": "Марк ван Боммел (капитан сборной Нидерландов): «Я не знаю, можем ли мы говорить о неудаче, когда мы так хорошо играли и создали так много шансов. Мы не забили, но мы не можем винить в этом одного игрока. Четверо или пятеро из нас оказались в такой возможности.",
    "sk": "Mark van Bommel (kapitán Holandska): \"Neviem či sa dá hovoriť o smole, keď sme hrali tak dobre a utvorili sme si toľko šancí. Neskórovali sme, ale nemôžeme z toho viniť jedného hráča. Štyria či piati sme sa ocitli vo vyložených príležitostiach.",
    "uk": "Марк ван Боммель (капітан Нідерландів): \"Я не знаю, чи можна говорити про невдачу, коли ми грали так добре, і ми створили стільки шансів. Ми не забили, але не можемо звинуватити в цьому одного гравця. Четверо-п’ять із нас опинилися в нагоді."
  },
  {
    "en": "The results are due to be published on 21 June, after which the exact amount of aid could be known.",
    "sid": 11887,
    "ru": "Результаты должны быть опубликованы 21 июня, после чего можно будет узнать точную сумму помощи.",
    "sk": "Výsledky majú byť zverejnené 21. júna a po nich by mohla byť známa presná suma pomoci.",
    "uk": "Результати мають бути опубліковані 21 червня, після чого може бути відомий точний обсяг допомоги."
  },
  {
    "en": "Tesco Run for Life will culminate on Saturday, June 16, with the last run in Banská Bystrica.",
    "sid": 12159,
    "ru": "Tesco Run for Life завершится в субботу, 16 июня, с последним забегом в Банска-Бистрица.",
    "sk": "Tesco Beh pre život vyvrcholí v sobotu 16. júna posledným behom v Banskej Bystrici.",
    "uk": "Tesco Run for Life завершиться в суботу, 16 червня, останнім пробігом у Банській Бистриці."
  },
  {
    "en": "The city may provide a subsidy to legal entities whose founder is not the city, and to natural persons - entrepreneurs with a registered office or permanent residence in the city, operating in Trenčín and providing services to the inhabitants of Trenčín.",
    "sid": 12283,
    "ru": "Город может предоставить субсидию юридическим лицам, учредителем которых является не город, а также физическим лицам - предпринимателям, имеющим зарегистрированный офис или постоянное место жительства в городе, работающим в Тренчине и предоставляющим услуги жителям Тренчина.",
    "sk": "Mesto môže poskytnúť dotáciu právnickým osobám, ktorých zriaďovateľom nie je mesto, a fyzickým osobám - podnikateľom so sídlom alebo trvalým pobytom na území mesta, pôsobiacim v Trenčíne a poskytujúcim služby obyvateľom Trenčína.",
    "uk": "Місто може надавати субсидію юридичним особам, засновником яких є не місто, а також фізичним особам - підприємцям із зареєстрованим офісом або постійним місцем проживання у місті, що працюють у Тренчині та надають послуги мешканцям Тренчина."
  },
  {
    "en": "On Sunday, Figeľ emphasized on TA3 television that the platform does not aim at merging the parties, but at more effective cooperation.",
    "sid": 12611,
    "ru": "В воскресенье Figeľ подчеркнул на телевидении TA3, что платформа направлена ​​не на слияние сторон, а на более эффективное сотрудничество.",
    "sk": "Figeľ v nedeľu v televízii TA3 zdôraznil, že platforma nemá za cieľ zlučovanie strán, ale účinnejšiu spoluprácu.",
    "uk": "У неділю Фігель наголосив на телебаченні TA3, що платформа спрямована не на об'єднання сторін, а на більш ефективну співпрацю."
  },
  {
    "en": "The amount of the tax bonus per child is to increase by 2.5% from the beginning of next month, ie EUR 0.51 to EUR 21.02.",
    "sid": 12688,
    "ru": "Сумма налогового бонуса на ребенка должна увеличиться на 2,5% с начала следующего месяца, то есть 0,51 евро до 21,02 евро.",
    "sk": "Suma daňového bonusu na dieťa sa má zvýšiť už od začiatku budúceho mesiaca o 2,5 %, teda 0,51 eura na 21,02 eura.",
    "uk": "Розмір податкового бонусу на одну дитину має зрости на 2,5% з початку наступного місяця, тобто на 0,51 євро до 21,02 євро."
  },
  {
    "en": "For the second jointly assessed person, the subsistence level is to increase by EUR 3.32 to EUR 135.74 per beginning of July this year and for a dependent child, resp.",
    "sid": 12692,
    "ru": "Для второго совместно оцениваемого лица прожиточный минимум должен увеличиться на 3,32 евро до 135,74 евро на начало июля этого года и на ребенка-иждивенца, соответственно.",
    "sk": "Pri druhej spoločne posudzovanej osobe má životné minimum od začiatku júla tohto roka vzrásť o 3,32 eura na 135,74 eura a na nezaopatrené dieťa, resp.",
    "uk": "Для другої спільно оціненої особи розмір прожиткового мінімуму має зрости на 3,32 євро до 135,74 євро на початок липня цього року, а для дитини, яка перебуває на утриманні, відповідно."
  },
  {
    "en": "There can be no question of protection in this case, the 31-year-old rider is the 2006 world champion and was also supposed to represent at the 2008 Olympic Games in Beijing, but her horse Toytown was injured and she had to check out.",
    "sid": 13331,
    "ru": "В этом случае не может быть и речи о защите: 31-летний гонщик является чемпионом мира 2006 года и также должен был представлять на Олимпийских играх 2008 года в Пекине, но ее лошадь Тойтаун получила травму, и ей пришлось провериться.",
    "sk": "O protekcii nemôže byť v tomto prípade reč, 31-ročná jazdkyňa je majsterkou sveta z roku 2006 a mala reprezentovať aj na olympijských hrách 2008 v Pekingu, ale jej kôň Toytown sa zranil a ona sa musela odhlásiť.",
    "uk": "Про захист у цьому випадку не може йтись, 31-річний вершник є чемпіоном світу 2006 року, а також повинен був представляти на Олімпійських іграх 2008 року в Пекіні, але її кінь Toytown отримала травму, і їй довелося перевірити."
  },
  {
    "en": "In the third Madagascar, the animals try to get back to the New York Zoo, which is helped by performing in a circus.",
    "sid": 13659,
    "ru": "На третьем Мадагаскаре животные пытаются вернуться в нью-йоркский зоопарк, которому помогают выступления в цирке.",
    "sk": "V treťom Madagaskare sa zvieratká pokúsia dostať späť do newyorskej zoo, k čomu im má dopomôcť účinkovanie v cirkuse.",
    "uk": "На третьому Мадагаскарі тварини намагаються повернутися до нью-йоркського зоопарку, в чому допомагають, виступаючи в цирку."
  },
  {
    "en": "Slovakia and Hungary are to build the bridge together, and public procurement on behalf of both countries is to be announced by the Hungarian side according to its own procurement regulations.",
    "sid": 14013,
    "ru": "Словакия и Венгрия должны вместе построить мост, а венгерская сторона должна объявить о государственных закупках от имени обеих стран в соответствии со своими собственными правилами закупок.",
    "sk": "Slovensko a Maďarsko majú postaviť most spoločne a verejné obstarávanie v mene oboch krajín má vypísať maďarská strana podľa vlastných predpisov obstarávania.",
    "uk": "Словаччина та Угорщина мають будувати міст разом, а державні закупівлі від імені обох країн повинні бути оголошені угорською стороною відповідно до власних правил про закупівлі."
  },
  {
    "en": "It will be possible to see artistic productions and it will be possible to participate in the workshops on Židovská, Panská and Ventúrská streets and on Hviezdoslavova and Rybný squares.",
    "sid": 14158,
    "ru": "Можно будет увидеть художественные произведения и участвовать в мастерских на улицах Жидовска, Панска и Вентурска, а также на площадях Гвездославова и Рыбный.",
    "sk": "Umelecké produkcie si bude možné pozrieť a do workshopov sa bude dať zapojiť na Židovskej, Panskej a Ventúrskej ulici a na Hviezdoslavovom a Rybnom námestí.",
    "uk": "Можна буде побачити художні постановки, і можна буде брати участь у майстернях на вулицях Жидовська, Панська та Вентура, а також на площах Гвєздославової та Рибні."
  },
  {
    "en": "She told the Danish media that in an interview with Chu she plans to talk about human rights in China as well as the situation in Tibet.",
    "sid": 14173,
    "ru": "Она рассказала датским СМИ, что в интервью Чу она планирует рассказать о правах человека в Китае, а также о ситуации в Тибете.",
    "sk": "Tá pre dánske médiá uviedla, že v rozhovore s Chuom plánuje hovoriť o ľudských právach v Číne, ako aj o situácii v Tibete.",
    "uk": "Вона сказала датським ЗМІ, що в інтерв'ю Чу чує можливість поговорити про права людини в Китаї, а також про ситуацію в Тибеті."
  },
  {
    "en": "Hajducha are mainly asking whether the infested areas can be used for growing crops in the future.",
    "sid": 14292,
    "ru": "Хайдуча в основном спрашивает, можно ли использовать зараженные участки для выращивания сельскохозяйственных культур в будущем.",
    "sk": "Hajducha sa pýtajú najmä na to, či sa budú dať zamorené oblasti v budúcnosti využiť na pestovanie plodín.",
    "uk": "Гайдуча в основному запитують, чи можна заражені території використовувати для вирощування сільськогосподарських культур у майбутньому."
  },
  {
    "en": "Giovanni Trapattoni (coach of Ireland): \"We knew they had a better middle of the field and we had to deal with that and at the same time we had to support Robbie Kean on the tip. Without enough space we played very hard. Of course we are very disappointed.",
    "sid": 14752,
    "ru": "Джованни Трапаттони (тренер сборной Ирландии): «Мы знали, что у них лучшая середина поля, и нам пришлось с этим справляться, и в то же время мы должны были поддерживать Робби Кина на кончике. Без достаточного места мы играли очень тяжело. Конечно, мы очень разочарованы.",
    "sk": "Giovanni Trapattoni (tréner Írska): \"Vedeli sme, že majú kvalitnejší stred poľa as tým sme sa museli vyrovnať a zároveň sme museli podporovať Robbieho Keana na hrote. Bez dostatku priestoru sa nám hralo veľmi ťažko. Samozrejme, že sme veľmi sklamaní. Musím však",
    "uk": "Джованні Трапаттоні (тренер Ірландії): \"Ми знали, що вони мають кращу середину поля, і нам довелося з цим впоратися. В той же час нам довелося підтримувати Роббі Кіна на кінчику. Без достатнього місця ми грали дуже важко. Звичайно, ми дуже розчаровані."
  },
  {
    "en": "The European Athletics Association has determined only a certain number of competitors for each discipline at the 2012 European Championships due to the shortened 5-day program; it will choose the competitors themselves.",
    "sid": 14775,
    "ru": "Европейская ассоциация легкой атлетики определила только определенное количество участников для каждой дисциплины на чемпионате Европы 2012 года из-за сокращенной 5-дневной программы, она выберет самих участников.",
    "sk": "Európska atletická asociácia totiž na ME 2012 určila vzhľadom na skrátený 5-dňový program iba istý počet štartujúcich pre každú disciplínu, prišom pretekárov si vyberie ona sama.",
    "uk": "Європейська асоціація з легкої атлетики визначила лише певну кількість учасників для кожної дисципліни на Чемпіонаті Європи 2012 року за скороченою 5-денною програмою, яку обиратимуть самі конкуренти."
  },
  {
    "en": "The captain of the captain of the Fed national team of the Slovak Republic Matej Lipták Lacko should present himself in front of Wimbledon next week in Eastbourne:",
    "sid": 14788,
    "ru": "Капитан капитана сборной ФРС Словацкой Республики Матей Липтак Лацко должен предстать перед Уимблдоном на следующей неделе в Истборне:",
    "sk": "Zverenec kapitána fedcupovej reprezentácie SR Mateja Liptáka Lacko by sa pred Wimbledonom ešte mal predstaviť budúci týždeň v Eastbourne: \"Zatiaľ som druhý ´von´, ale odtiaľto sú ešte dve ´špeciálne výnimky´, takže sa to môže poposúvať. Navyše, dosť hráčov sa zvykne",
    "uk": "Капітан капітана збірної ФРС Словацької Республіки Матей Ліптак Лакко повинен представити себе перед Вімблдоном на наступному тижні в Істборні:"
  },
  {
    "en": "According to Intel's forecast, the number of mobile devices will even double to 15 billion in 2015, so on average there will be two devices with their own IP address per person.",
    "sid": 15064,
    "ru": "Согласно прогнозу Intel, количество мобильных устройств в 2015 году даже удвоится, достигнув 15 миллиардов, поэтому в среднем будет два устройства с собственным IP-адресом на человека.",
    "sk": "Podľa prognózy spoločnosti Intel sa v roku 2015 počet mobilných zariadení dokonca zdvojnásobí na 15 mld., na každého človeka tak v priemere pripadnú dva prístroje s vlastnou IP adresou.",
    "uk": "За прогнозом Intel, кількість мобільних пристроїв навіть удвічі збільшиться до 15 мільярдів у 2015 році, тому в середньому буде два пристрої з власною IP-адресою на людину."
  },
  {
    "en": "At the age of thirteen, she was diagnosed with scoliosis, for which she spent months in a special corset, underwent painful procedures and did not avoid surgery, which required long convalescence and left scars on her body.",
    "sid": 15247,
    "ru": "В возрасте тринадцати лет ей поставили диагноз сколиоз, в течение которого она провела месяцы в специальном корсете, перенесла болезненные процедуры и не избежала операции, которая требовала длительного выздоровления и оставила шрамы на теле.",
    "sk": "Vo veku trinásť rokov jej diagnostikovali skoliózu, pre ktorú strávila mesiace v špeciálnom korzete, podstúpila bolestivé procedúry a nevyhla sa ani operácii, ktorá si vyžadovala dlhú rekonvalescenciu a na jej tele zanechala jazvy.",
    "uk": "У віці тринадцяти років їй поставили діагноз сколіоз, за ​​який вона проводила місяці в спеціальному корсеті, проходила хворобливі процедури і не уникала операції, що вимагало тривалої реконвалесценції та залишило рубці на тілі."
  },
  {
    "en": "Both works are a tribute to her father, and in the film Rossellini dared to play almost all roles - including David Selznick, Alfred Hitchcock and her mother Ingrid Bergman.",
    "sid": 15282,
    "ru": "Обе работы являются данью памяти ее отца, и в фильме Росселлини осмелилась сыграть практически все роли - включая Дэвида Селзника, Альфреда Хичкока и ее мать Ингрид Бергман.",
    "sk": "Obe diela sú poctou jej otcovi a vo filme si Rossellini trúfla na takmer všetky role - vrátane Davida Selznicka, Alfreda Hitchcocka a jej matky Ingrid Bergman.",
    "uk": "Обидві роботи є даниною її батькові, і у фільмі Росселіні наважилася зіграти майже всі ролі - включаючи Девіда Сельзніка, Альфреда Хічкока та її матір Інгрід Бергман."
  },
  {
    "en": "The standard 8-day cinepass, which allows the holder to enter public festival screenings and accompanying festival events to fill the capacity of individual halls, can be purchased on the spot for 30 euros.",
    "sid": 15574,
    "ru": "Стандартный 8-дневный проездной билет, который позволяет владельцу посещать публичные фестивальные показы и сопутствующие фестивальные мероприятия для заполнения вместимости отдельных залов, можно приобрести на месте за 30 евро.",
    "sk": "Štandardný 8-dňový cinepass, ktorý umožňuje držiteľovi vstup na verejné festivalové projekcie i sprievodné podujatia festivalu do naplnenia kapacít jednotlivých sál, sa bude dať na mieste kúpiť za 30 eur.",
    "uk": "Стандартний 8-денний цинепас, який дозволяє власнику відвідувати публічні фестивальні покази та супровідні фестивальні заходи, щоб заповнити вміст окремих залів, можна придбати на місці за 30 євро."
  },
  {
    "en": "It is therefore difficult to be independent and not just be part of the film industry.",
    "sid": 15900,
    "ru": "Поэтому трудно быть независимым и не просто быть частью киноиндустрии.",
    "sk": "Je preto ťažké byť nezávislý a nebyť len súčasťou filmového priemyslu.",
    "uk": "Тому важко бути незалежним і не просто бути частиною кіноіндустрії."
  },
  {
    "en": "When you think of ideas like, \"They got to their level so easily,\" or \"There's something wrong with me, as well as the work I'm doing,\" it means you're missing out on the complete picture.",
    "sid": 16001,
    "ru": "Когда вы думаете о таких идеях, как «Они так легко достигли своего уровня» или «Что-то не так со мной, а также с работой, которую я делаю», это означает, что вы упускаете полную картину.",
    "sk": "Keď uvažujete nad myšlienkami ako, „Tak ľahko sa dostali na svoju úroveň“, prípadne „Niečo so mnou nie je v poriadku, rovnako tak aj s prácou, ktorej sa venujem“, znamená to, že vám chýba kompletný obraz.",
    "uk": "Якщо ви думаєте про ідеї на кшталт \"Вони так легко дійшли до свого рівня\" або \"Зі мною щось не так, як і робота, яку я виконую\", це означає, що ви не вистачаєте на повну картину."
  },
  {
    "en": "Hope for the Slovak team was drawn less than two minutes before the end of regular playing time by Antl (24:23), but Babičev then equalized and even Mazák's winning goal at 25:24 a few seconds before the final whistle did not change anything in Belarus' progress.",
    "sid": 16117,
    "ru": "Надежда на словацкую команду была вытянута меньше чем за две минуты до окончания основного игрового времени Антлом (24:23), но Бабичев тогда сравнял счет и даже победный гол Мазака в 25:24 за несколько секунд до финального свистка ничего не изменило в прогрессе Беларуси.",
    "sk": "Nádej pre tím SR vykresal necelé dve minúty pred koncom riadneho hracieho času Antl (24:23), ale Babičev následne vyrovnal a ani víťazný gól Mazáka na 25:24 pár sekúnd pred záverečným hvizdom už nič nezmenil na postupe Bieloruska.",
    "uk": "Надія на словацьку команду була залучена менше ніж за дві хвилини до закінчення регулярного ігрового часу Антл (24:23), але Бабічев потім вирівняв і навіть переможний гол Мазака за 25:24 за кілька секунд до фінального свистка нічого не змінив у прогресі Білорусі."
  },
  {
    "en": "Lighting in the caves was also not funny, it was probably the most demanding work on the film, \"said the winner of the Golden Camera award, which he received at the grand opening of the Art Film Fest.",
    "sid": 16170,
    "ru": "Освещение в пещерах также было не смешным, это была, вероятно, самая требовательная работа над фильмом », - сказал лауреат премии« Золотая камера », которую он получил на торжественном открытии Art Film Fest.",
    "sk": "Svietenie v jaskyniach tiež nebola sranda, to bolo asi najnáročnejšia práca na filme,“ uviedol nositeľ ocenenia Zlatá kamera, ktoré si prebral na slávnostnom otvorení Art Film Festu.",
    "uk": "Освітлення в печерах теж не було смішним, це, мабуть, найвибагливіша робота над фільмом \", - сказав лауреат премії\" Золота камера \", яку він отримав на урочистому відкритті Art Film Fest."
  },
  {
    "en": "The site-specific theatrical production will be thematically focused on the municipality and anyone who has something to say about Čabiny, their past and present can contribute to its creation.",
    "sid": 16803,
    "ru": "Театральная постановка для конкретного сайта будет тематически сфокусирована на муниципалитете, и любой, кто хочет что-то сказать о Чабинах, их прошлом и настоящем, может внести свой вклад в его создание.",
    "sk": "Site specific divadelná inscenácia bude tematicky zameraná na obec a k jej vzniku môže prispieť každý, kto má k Čabinám, ich minulosti a súčasnosti, čo povedať.",
    "uk": "Театральна постановка, орієнтована на сайт, буде тематично орієнтована на муніципалітет, і кожен, хто має що сказати про Чабіни, їх минуле та сучасне, може сприяти його створенню."
  },
  {
    "en": "Fans offer to accept the colors of the designated country for a fee and will cheer for it, wave its flags during the matches and possibly learn the words of the national anthem.",
    "sid": 16960,
    "ru": "Болельщики предлагают принять цвета назначенной страны за плату и поболеть за нее, помахать флагами во время матчей и, возможно, выучить слова государственного гимна.",
    "sk": "Fanúšikovia ponúkajú, že si za poplatok adoptujú farby určenej krajiny a budú jej mohutne fandiť, počas zápasov mávať jej zástavami a prípadne sa aj naučia slová národnej hymny.",
    "uk": "Вболівальники пропонують прийняти кольори визначеної країни за певну плату і повеселяться за це, розмахують прапорами під час матчів і, можливо, дізнаються слова державного гімну."
  },
  {
    "en": "Hrbatý represented Slovakia from 1996 to 2009 in the Davis Cup, in 2005 he led the team to the finals as a leader.",
    "sid": 17010,
    "ru": "Грбаты представлял Словакию с 1996 по 2009 год на Кубке Дэвиса, в 2005 году он вывел команду в финал в качестве лидера.",
    "sk": "Hrbatý reprezentoval Slovensko v rokoch 1996 až 2009 v Davisovom pohári, v roku 2005 priviedol tím ako líder až do finále.",
    "uk": "Хрбаті представляв Словаччину з 1996 по 2009 рік у Кубку Девіса, у 2005 році він вивів команду до фіналу як лідер."
  },
  {
    "en": "Its leader, Aléxis Tsípras, confirmed on Sunday evening that he was not interested in participating in the newly formed coalition.",
    "sid": 17073,
    "ru": "В воскресенье вечером его лидер Аликсис Ципрас подтвердил, что не заинтересован в участии во вновь сформированной коалиции.",
    "sk": "Jej líder Aléxis Tsípras ešte v nedeľu večer potvrdil, že o účasť v novovznikajúcej koalícii nemá záujem.",
    "uk": "Його лідер Алексіс Ціпрас підтвердив у неділю ввечері, що не зацікавлений брати участь у новоствореній коаліції."
  },
  {
    "en": "Vicente del Bosque (coach of Spain): \"Even in today's match we have confirmed that we have to get far at the championship. It is very difficult to maintain a constant quality performance throughout the long tournament. I hope we will succeed",
    "sid": 17102,
    "ru": "Висенте дель Боске (тренер сборной Испании): «Даже в сегодняшнем матче мы подтвердили, что нам нужно далеко продвинуться в чемпионате. Очень сложно поддерживать постоянные качественные показатели на протяжении всего длинного турнира. Надеюсь, у нас все получится",
    "sk": "Vicente del Bosque (tréner Španielska): \"Aj v dnešnom zápase sme potvrdili, že máme na to, aby sme sa na šampionáte dostali ďaleko. Je veľmi náročné udržať si konštantne kvalitnú výkonnosť počas celého dlhého turnaja. Ja dúfam, že sa nám to podarí",
    "uk": "Вісенте дель Боске (тренер Іспанії): \"Навіть у сьогоднішньому матчі ми підтвердили, що на чемпіонаті ми повинні пройти далеко. Дуже важко підтримувати постійну якісну роботу протягом тривалого турніру. Сподіваюсь, нам вдасться"
  },
  {
    "en": "The air holidays are supposed to be a clear recording, recorded in a studio without a band.",
    "sid": 17292,
    "ru": "Воздушные каникулы должны быть четкой записью, записанной в студии без группы.",
    "sk": "Vzduchoprázdniny majú byť čírou nahrávkou, nahranou v štúdiu bez kapely.",
    "uk": "Повітряні канікули повинні бути чіткими записами, записаними в студії без гурту."
  },
  {
    "en": "Many people who are overweight and obese very often suffer from depression, which reduces the likelihood of a person recovering and eagerly engaging in exercise and healthy eating.",
    "sid": 17562,
    "ru": "Многие люди с избыточным весом и ожирением очень часто страдают от депрессии, что снижает вероятность того, что человек выздоровеет и будет активно заниматься физическими упражнениями и здоровым питанием.",
    "sk": "Mnoho ľudí s nadváhou a obezitou veľmi často trpí depresiami, ktoré znižujú pravdepodobnosť, že človek sa vzchopí a s chuťou sa pustí do cvičenia a zdravého stravovania.",
    "uk": "Багато людей, які страждають надмірною вагою і страждають ожирінням, дуже часто страждають від депресії, що знижує ймовірність того, що людина одужає і охоче займається фізичними вправами та здоровим харчуванням."
  },
  {
    "en": "That's why I think that a really good film can't be watched while eating popcorn, \"said the director, who is currently mainly involved in television and theater projects.",
    "sid": 17765,
    "ru": "Вот почему я думаю, что действительно хороший фильм нельзя смотреть во время еды попкорна », - сказал режиссер, который в настоящее время в основном занимается телевизионными и театральными проектами.",
    "sk": "Preto si myslím, že skutočne dobrý film sa nedá pozerať pri jedení pukancov,“ uviedol režisér, ktorý sa momentálne angažuje najmä v televíznych a divadelných projektoch.",
    "uk": "Тому я вважаю, що справді хорошого фільму не можна дивитись під час їжі попкорну, - сказав режисер, який зараз в основному бере участь у телевізійних та театральних проектах."
  },
  {
    "en": "I think I would make a documentary with non-professional actors, \"said the director, according to whom anyone can be an actor.",
    "sid": 17773,
    "ru": "Я думаю, что я сделал бы документальный фильм с непрофессиональными актерами \", сказал директор, согласно которому любой может быть актером.",
    "sk": "Uvažujem, že by som urobil dokument s neprofesionálnymi hercami,“ povedal režisér, podľa ktorého môže byť hercom skutočne každý človek.",
    "uk": "Думаю, я б зняв документальний фільм з непрофесійними акторами \", - сказав режисер, згідно з яким будь-хто може бути актором."
  },
  {
    "en": "The film is set to start shooting next May in Venice.",
    "sid": 18541,
    "ru": "Фильм должен начаться в мае следующего года в Венеции.",
    "sk": "Snímku by mali začať nakrúcať na budúci rok v máji v Benátkach.",
    "uk": "Фільм планується почати знімати наступного травня у Венеції."
  },
  {
    "en": "The original historic bus was named Summer Bus and in July and August it can be taken every weekend and during the holidays at hourly intervals.",
    "sid": 18772,
    "ru": "Оригинальный исторический автобус назывался Summer Bus, и в июле и августе его можно взять каждые выходные и во время каникул с почасовой периодичностью.",
    "sk": "Originálny historický autobus dostal názov Summer Bus a v júli a auguste sa ním bude dať odviezť každý víkend a cez sviatky v hodinových intervaloch.",
    "uk": "Оригінальний історичний автобус отримав назву Літній автобус, і в липні та серпні його можна їздити кожен вихідний та під час свят з погодинними інтервалами."
  },
  {
    "en": "Against the background of the topic of trafficking in girls, it tells the story of the self-deceptions and dreams of unnecessary people from the periphery of society, of friendship and its value, of the price of man and the price paid for betraying friendship.",
    "sid": 19849,
    "ru": "На фоне темы торговли девочками она рассказывает историю самообмана и мечтаний о ненужных людях с периферии общества, о дружбе и ее ценности, о цене человека и цене, уплаченной за предательство дружбы.",
    "sk": "Na pozadí témy obchodovania s dievčatami rozpráva príbeh o sebaklamoch a snoch nepotrebných ľudí z periférie spoločnosti, o priateľstve a jeho hodnote, o cene človeka a cene, ktorá sa platí za zradu priateľstva.",
    "uk": "На тлі теми торгівлі дівчатами вона розповідає про самообмани та мрії непотрібних людей з периферії суспільства, про дружбу та її цінність, про ціну чоловіка та ціну, яку заплатили за зраду дружбі."
  },
  {
    "en": "In the grounds of its decision, the Agency stated that Finland's credit profile is supported by a strong economy and public finances, as well as a high degree of political and social stability.",
    "sid": 19959,
    "ru": "На основании своего решения Агентство заявило, что кредитный профиль Финляндии поддерживается сильной экономикой и государственными финансами, а также высокой степенью политической и социальной стабильности.",
    "sk": "Agentúra v zdôvodnení svojho rozhodnutia uviedla, že úverový profil Fínska podporuje silná ekonomika a verejné financie, ako aj vysoký stupeň politickej a spoločenskej stability.",
    "uk": "У своїх рішеннях Агентство заявило, що кредитний профіль Фінляндії підтримується сильною економікою та державними фінансами, а також високим ступенем політичної та соціальної стабільності."
  },
  {
    "en": "Despite living with her husband a beautiful apartment in the center of Moscow, their life together is going through a crisis.",
    "sid": 20530,
    "ru": "Несмотря на то, что они живут с мужем в прекрасной квартире в центре Москвы, их совместная жизнь переживает кризис.",
    "sk": "Napriek tomu, že s manželom obýva nádherný byt v centre Moskvy, ich spoločný život prechádza krízou.",
    "uk": "Незважаючи на те, що проживає з чоловіком прекрасну квартиру в центрі Москви, їхнє спільне життя переживає кризу."
  },
  {
    "en": "Countries with traditionally high ambitions at big tournaments have not been very convincing at the championship yet.",
    "sid": 20656,
    "ru": "Страны с традиционно высокими амбициями на крупных турнирах пока не очень убедительны.",
    "sk": "Krajiny s tradične vysokými ambíciami na veľkých turnajoch zatiaľ na šampionáte príliš nepresvedčili.",
    "uk": "Країни з традиційно високими амбіціями на великих турнірах ще не були дуже переконливими на чемпіонаті."
  },
  {
    "en": "The name of the man who will replace the ousted President Husni Mubarak in the presidential chair will be announced in the afternoon.",
    "sid": 20713,
    "ru": "Имя человека, который заменит свергнутого президента Хусни Мубарака в президентском кресле, будет объявлено во второй половине дня.",
    "sk": "Meno človeka, ktorý v prezidentskom kresle nahradí zvrhnutého prezidenta Husního Mubaraka, oznámia v popoludňajších hodinách.",
    "uk": "Ім’я людини, яка замінить знищеного президента Гусні Мубарака на президентському кріслі, буде оголошено в другій половині дня."
  },
  {
    "en": "It can also be, for example, injuries and minor injuries, physical exertion in a hot or humid environment or symptoms of problems with the cardiovascular, digestive and respiratory systems.",
    "sid": 20780,
    "ru": "Это также могут быть, например, травмы и незначительные травмы, физические нагрузки в жаркой или влажной среде или симптомы проблем с сердечно-сосудистой, пищеварительной и дыхательной системами.",
    "sk": "Tiež môže ísť napríklad o úrazy a drobné poranenia, telesnú záťaž v horúcom, prípadne vlhkom prostredí alebo príznaky problémov srdcovocievneho, zažívacieho a dýchacieho systému.",
    "uk": "Це можуть бути, наприклад, травми та незначні травми, фізичні навантаження в жаркому або вологому середовищі або симптоми проблем із серцево-судинною, травною та дихальною системами."
  },
  {
    "en": "These are chronically ill people or people who are taking medicines for a long time, people with heart disease or cardiovascular disease, as well as patients with diabetes or those who are dependent on diets.",
    "sid": 20788,
    "ru": "Это хронически больные люди или люди, которые длительное время принимают лекарства, люди с сердечно-сосудистыми заболеваниями или сердечно-сосудистыми заболеваниями, а также пациенты с диабетом или те, кто зависит от диеты.",
    "sk": "Ide o chronicky choré osoby alebo osoby, ktoré dlhodobo užívajú lieky, ľudí chorých na srdce alebo srdcovocievne ochorenia, tiež o pacientov s cukrovkou alebo tých, ktorí sú odkázaní na diéty.",
    "uk": "Це хронічно хворі люди або люди, які тривалий час приймають ліки, люди із захворюваннями серця або серцево-судинними захворюваннями, а також хворі на діабет або особи, які залежать від дієт."
  },
  {
    "en": "According to her, whoever travels on holiday to the tropics or subtropics with children should first be informed of the conditions at the place of residence, as conditions such as those suitable for adults may be unsuitable or burdensome for children.",
    "sid": 20791,
    "ru": "По ее словам, тот, кто отправляется в отпуск в тропики или субтропики с детьми, должен в первую очередь быть проинформирован об условиях по месту жительства, поскольку такие условия, которые подходят для взрослых, могут быть неподходящими или обременительными для детей.",
    "sk": "Kto podľa jej slov cestuje na dovolenku do trópov alebo subtrópov s deťmi, mal by sa predtým informovať o podmienkach v mieste pobytu, pretože také podmienky, aké vyhovujú dospelým, môžu byť pre deti nevhodné alebo zaťažujúce.",
    "uk": "За її словами, той, хто їде у відпустку до тропіків чи субтропіків з дітьми, спочатку повинен бути поінформований про умови за місцем проживання, оскільки такі умови, як придатні для дорослих, можуть бути непридатними або обтяжливими для дітей."
  },
  {
    "en": "They just tried to balance the plane and I am trying to do the same here, \"said pilot Peter Mára, originally from Nové Mesto nad Váhom, who came to Poprad for an Aero-moto weekend with several interesting pieces from the Czech Republic.",
    "sid": 20801,
    "ru": "Они просто пытались сбалансировать самолет, и я пытаюсь сделать то же самое здесь », - сказал пилот Питер Мара, родом из Нове-Место-над-Вагом, который приехал в Попрад на выходные с аэромото с несколькими интересными произведениями из Чешской Республики.",
    "sk": "Tí sa snažili to lietadlo len vyvažovať a to sa tu snažím aj ja,“ povedal pilot Peter Mára, pôvodom z Nového Mesta nad Váhom, ktorý prišiel do Popradu na Aero-moto víkend s viacerými zaujímavými kúskami z Českej republiky.",
    "uk": "Вони просто намагалися врівноважити літак, і я намагаюся зробити те саме саме тут, - сказав пілот Пітер Мара, родом з Нового міста над Вахом, який приїхав до Попраду на аеромото-вихідні з кількома цікавими творами з Чехії."
  },
  {
    "en": "The daily SME reported on Monday that the airport wants to select a construction company in December and construction should start in March next year.",
    "sid": 21469,
    "ru": "В понедельник газета SME сообщила, что аэропорт хочет выбрать строительную компанию в декабре, а строительство должно начаться в марте следующего года.",
    "sk": "Denník SME v pondelok informoval, že letisko chce vybrať stavebnú firmu ešte v decembri a stavať by sa malo začať v marci budúceho roka.",
    "uk": "Щоденний МСП повідомляв у понеділок, що аеропорт хоче вибрати будівельну компанію в грудні, а будівництво має розпочатись у березні наступного року."
  },
  {
    "en": "In the second pillar, instead of the current four funds, only two will be mandatory, one guaranteed and one non-guaranteed.",
    "sid": 21764,
    "ru": "Во втором столпе вместо существующих четырех фондов будут обязательными только два: один гарантированный и один негарантированный.",
    "sk": "V druhom pilieri budú namiesto súčasných štyroch fondov povinne len dva, a to jeden garantovaný a jeden negarantovaný.",
    "uk": "У другому стовпі замість нинішніх чотирьох фондів обов'язкові будуть лише два, один гарантований та один негарантійний."
  },
  {
    "en": "The reason for the shortened legislative process is the fact that the ratification of the mechanism will create immediate commitments for its members, which they will have to fulfill, and the mechanism is to be inaugurated on 9 July.",
    "sid": 22091,
    "ru": "Причиной сокращения законодательного процесса является тот факт, что ратификация механизма создаст для его членов немедленные обязательства, которые они должны будут выполнить, и механизм должен быть открыт 9 июля.",
    "sk": "Dôvodom skráteného legislatívneho procesu je fakt, že ratifikovaním mechanizmu vzniknú jeho členom okamžité záväzky, ktoré budú musieť splniť a mechanizmus má byť inaugurovaný 9. júla.",
    "uk": "Причиною скороченого законодавчого процесу є той факт, що ратифікація механізму створить негайні зобов'язання для його членів, які їм доведеться виконати, а механізм має бути відкритий 9 липня."
  },
  {
    "en": "The Slovak Association of Beer and Malt Producers, which announced the competition, entered two large, one medium and two small breweries and seven mini-breweries in the sixth year.",
    "sid": 22141,
    "ru": "Словацкая ассоциация производителей пива и солода, которая объявила конкурс, в шестой год вошла в состав двух крупных, средних и двух небольших пивоварен и семи мини-пивоварен.",
    "sk": "Slovenskému združeniu výrobcov piva a sladu, ktoré súťaž vyhlásilo, sa do šiesteho ročníka prihlásili dva veľké, jeden stredný a dva malé pivovary a sedem minipivovarov.",
    "uk": "Дві великі, одна середня та дві невеликі пивоварні та сім міні-пивоварень увійшли до шостого курсу Словацької асоціації виробників пива та солоду, яка оголосила конкурс."
  },
  {
    "en": "While in the spring of last year they found 967 chamois in the Tatras, during last year's autumn count there were 929. The most numerous herds in the Tatras ranged from 1964 to 1965, when they counted up to a thousand chamois on the Tatra slopes.",
    "sid": 22606,
    "ru": "Весной прошлого года в Татрах было обнаружено 967 серн, а в осеннем прошлом году их насчитывалось 929. Самые многочисленные стада в Татрах варьировались с 1964 по 1965 год, когда на склонах Татр насчитывалось до тысячи серн.",
    "sk": "Kým na jar minulého roku zistili v Tatrách 967 kamzíkov, počas minuloročného jesenného spočítania ich bolo 929. Najpočetnejšie stáda sa v Tatrách pohybovali v rokoch 1964 až 1965, kedy na tatranských svahoch napočítali až do tisíc kamzíkov.",
    "uk": "У той час, як навесні минулого року на Татрах було виявлено 967 сар, за минулорічний осінній підрахунок їх було 929. Найчисленніші стада в Татрах складалися з 1964 по 1965 роки, коли на схилах Татри вони нараховували до тисячі сар."
  },
  {
    "en": "The Chamber of Deputies will deal in the first reading with an amendment to the Constitution, which will abolish this advantage for legislators.",
    "sid": 22641,
    "ru": "Палата депутатов в первом чтении рассмотрит поправку к Конституции, которая отменит это преимущество для законодателей.",
    "sk": "Snemovňa sa v prvom čítaní bude zaoberať zmenou ústavy, ktorou sa táto výhoda zákonodarcov zruší.",
    "uk": "Палата депутатів розгляне в першому читанні поправку до Конституції, яка скасує цю перевагу для законодавців."
  },
  {
    "en": "If you are elderly, pay special attention to your drinking regime, and if you are a relative of an elderly person, check them and make sure they drink enough fluids.",
    "sid": 22761,
    "ru": "Если вы пожилой, обратите особое внимание на свой режим питья, а если вы родственник пожилого человека, проверьте его и убедитесь, что он пьет достаточно жидкости.",
    "sk": "Ak ste v seniorom, obzvlášť dbajte na svoj pitný režim a ak ste príbuzným niekoho v pokročilom veku, kontrolujte ho a dávajte pozor, aby pil dostatok tekutín.",
    "uk": "Якщо ви літні люди, зверніть особливу увагу на ваш режим пиття, а якщо ви є родичем літньої людини, перевірте їх і переконайтеся, що вони пили достатню кількість рідини."
  },
  {
    "en": "So far, the singer's last tour is the Living Proof: The Farewell Tour, which took place from 2002 to 2005. From 2008 to 2011, Cher performed regularly at Caesars Palace in Las Vegas.",
    "sid": 23139,
    "ru": "Пока что последний тур певицы - «Живое доказательство: Прощальный тур», который проходил с 2002 по 2005 год. С 2008 по 2011 год Шер регулярно выступала в Caesars Palace в Лас-Вегасе.",
    "sk": "Zatiaľ posledným turné speváčky je šnúra Living Proof: The Farewell Tour, ktorá sa uskutočnila v rokoch 2002 až 2005. V rokoch 2008 až 2011 Cher pravidelne vystupovala v lasvegaskom Caesars Palace.",
    "uk": "Поки останнім туром співачки є Живе доказ: Прощальний тур, який проходив з 2002 по 2005 рік. З 2008 по 2011 рік Шер регулярно виступав у палаці Цезарів у Лас-Вегасі."
  },
  {
    "en": "She also admitted that she likes the remix of her single Spectrum, which was taken care of by the Scottish DJ Calvin Harris.",
    "sid": 23174,
    "ru": "Она также призналась, что ей нравится ремикс ее сингла Spectrum, о котором позаботился шотландский ди-джей Calvin Harris.",
    "sk": "Tiež priznala, že sa jej páči remix jej singla Spectrum, o ktorý sa postaral škótsky dídžej Calvin Harris.",
    "uk": "Вона також зізналася, що їй подобається ремікс свого синглу Spectrum, про який подбав шотландський діджей Келвін Харріс."
  },
  {
    "en": "In mid-March, another petition was received by the capital city council - 5095 citizens demand that a statue of Maria Theresa return to Ľudovít Štúr Square and that the sculptures of Štúrovo be moved to the Freedom Square.",
    "sid": 23362,
    "ru": "В середине марта столичный городской совет получил еще одну петицию - 5095 граждан требуют, чтобы статуя Марии Терезии вернулась на площадь Людовита Штура и чтобы скульптуры Штурово были перенесены на площадь Свободы.",
    "sk": "V polovici marca bola magistrátu hlavného mesta doručená ďalšia petícia – 5095 občanov žiada, aby sa na Námestie Ľudovíta Štúra vrátila socha Márie Terézie a aby súsošie štúrovcov premiestnili na Námestie slobody.",
    "uk": "У середині березня столична міська рада отримала ще одну петицію - 5095 громадян вимагають повернення статуї Марії Терезії на площу Людовика Штур та перенесення скульптур Штурова на Майдан Свободи."
  },
  {
    "en": "While Obama speaks of fulfilling the long-standing aspirations of ordinary Americans, opponents are outraged and claim that it is an unprecedented example of abuse of power in favor of legislation that promotes social parasitism and burdens taxpayers.",
    "sid": 23765,
    "ru": "В то время как Обама говорит о выполнении давних чаяний простых американцев, оппоненты возмущены и утверждают, что это беспрецедентный пример злоупотребления властью в пользу законодательства, которое способствует социальному паразитизму и обременяет налогоплательщиков.",
    "sk": "Zatiaľ čo Obama hovorí o splnení dlhoročných túžob bežných Američanov, odporcovia sú pobúrení a vyhlasujú, že ide o nebývalý príklad zneužitia moci v prospech legislatívy, ktorá podporí sociálny parazitizmus a zaťaží daňových poplatníkov.",
    "uk": "Поки Обама говорить про виконання давніх прагнень простих американців, опоненти обурені і стверджують, що це безпрецедентний приклад зловживання владою на користь законодавства, яке сприяє соціальному паразитизму та обтяжує податківців."
  },
  {
    "en": "BRATISLAVA, June 29 - On Saturday, there will be a Good Market in Bratislava again.",
    "sid": 24593,
    "ru": "БРАТИСЛАВА, 29 июня - В субботу в Братиславе снова будет Хороший рынок.",
    "sk": "BRATISLAVA 29. júna - V sobotu bude opäť v Bratislave Dobrý trh.",
    "uk": "БРАТИСЛАВА, 29 червня - У суботу в Братиславі знову буде хороший ринок."
  },
  {
    "en": "He was fought by the Romans in the past, but eventually became the capital of the Frankish Empire.",
    "sid": 24648,
    "ru": "В прошлом он был избит римлянами, но в итоге стал столицей империи франков.",
    "sk": "Už v minulosti sa oň bili Rimania, no nakoniec sa stal hlavným mestom Franskej ríše.",
    "uk": "У минулому він був побитий римлянами, але з часом став столицею Франкської імперії."
  },
  {
    "en": "Don't forget to treat me to the most delicious croissant yet, which I can get in the Louvre shopping area.",
    "sid": 24679,
    "ru": "Не забудьте угостить меня самым вкусным круассаном, который я могу купить в торговом районе Лувра.",
    "sk": "Nezabudnite si v rámci obednej pauzy dopriať pre mňa zatiaľ najdelikátnejší croissant, ktorý dostať v nákupnej zóne Louvru.",
    "uk": "Не забудьте пригостити мене найсмачнішим круасаном досі, який я можу отримати в торговому районі Лувра."
  },
  {
    "en": "Experienced thirty-year-old Zakopalova, 31st in the WTA World Rankings, against the 23-year-old Bratislava woman Cibulkova, currently 13th in renking, succeeded in revenge for the losses she collected last year in clay on Barcelona in April and on a hard surface in a hall in Moscow in October.",
    "sid": 47668,
    "ru": "Опытная тридцатилетняя Закопалова, 31-я в мировом рейтинге WTA, против 23-летней братиславской женщины Цибульковой, в настоящее время 13-й по ренкингу, преуспела в том, чтобы отомстить за потери, которые она собрала в прошлом году в глине в Барселоне в апреле и на твердой поверхности в зале в Москве в октябре.",
    "sk": "Skúsenej tridsiatničke Zakopalovej, 31. vo svetovom rebríčku WTA, sa proti 23-ročnej Bratislavčanke Cibulkovej, momentálne 13. v renkingu, vydaril revanš za prehry, ktoré inkasovala minulý rok v apríli na antuke v Barcelone a v októbri na tvrdom povrchu v hale v Moskve.",
    "uk": "Досвідчена тридцятирічна Закопалова, що займає 31 місце у Всесвітньому рейтингу WTA, проти 23-річної братиславської жінки Цибулкової, яка зараз є 13-ю в оренді, вдалася помститися за втрати, які вона зібрала минулого року в глині ​​в Барселоні у квітні та на твердій поверхні в залі в Москві в жовтні."
  },
  {
    "en": "This was announced by the officials of the six-time champion of the Slovak Republic at Thursday's press conference at the stadium in Pasienky.",
    "sid": 59877,
    "ru": "Об этом заявили чиновники шестикратного чемпиона Словацкой Республики на пресс-конференции в четверг на стадионе в Пасенках.",
    "sk": "Avizovali to funkcionári šesťnásobného šampióna SR na štvrtkovej tlačovej konferencii na štadióne na Pasienkoch.",
    "uk": "Про це повідомили чиновники шестиразового чемпіона Словацької Республіки на прес-конференції в четвер на стадіоні в Пасієнках."
  },
  {
    "en": "I believe that we will meet, because I want to ask him who he supported in this match, \"laughed the Slovak wheelchair user.",
    "sid": 96423,
    "ru": "Я верю, что мы встретимся, потому что я хочу спросить его, кого он поддерживал в этом матче », - рассмеялся словацкий колясочник.",
    "sk": "Verím, že sa stretneme, chcem sa ho totiž opýtať, komu v tomto zápase fandil,“ zasmiala sa slovenská vozičkárka.",
    "uk": "Я вірю, що ми зустрінемось, тому що я хочу запитати, кого він підтримував у цьому матчі, - засміявся словацький користувач інвалідного візка."
  },
  {
    "en": "They had a several-hour conversation with the Bambi winner, which resulted in a re-agreement to perform on additional terms.",
    "sid": 97663,
    "ru": "Они провели несколько часов в беседе с победителем Bambi, что привело к повторному соглашению выступить на дополнительных условиях.",
    "sk": "S držiteľom ceny Bambi mali niekoľkohodinový rozhovor, ktorého výsledkom bol opätovný súhlas s účinkovaním s dodatočnými podmienkami.",
    "uk": "Вони мали кількагодинну розмову з переможцем \"Бамбі\", в результаті чого було домовлено про виконання додаткових умов."
  },
  {
    "en": "A simple test is enough - if a magnet attaches to the bottom of the pot, the pot is suitable.",
    "sid": 110968,
    "ru": "Достаточно простого теста - если магнит прикреплен к нижней части горшка, горшок подходит.",
    "sk": "Stačí na to jednoduchý test – ak na na dno hrnca prichytí magnet, hrniec je vhodný.",
    "uk": "Досить простого тесту - якщо магніт кріпиться до дна горщика, горщик підходить."
  },
  {
    "en": "If you like this option, all you have to do is contact the company that interested you and you will certainly agree on a suitable solution.",
    "sid": 116731,
    "ru": "Если вам нравится этот вариант, все, что вам нужно сделать, это связаться с компанией, которая вас заинтересовала, и вы обязательно согласитесь с подходящим решением.",
    "sk": "Ak sa vám táto možnosť pozdáva, stačí sa firme ktorá vás zaujala ozvať a určite sa dohodnete na vhodnom riešení.",
    "uk": "Якщо вам сподобався цей варіант, все, що вам потрібно зробити - це зв’язатися з тією компанією, яка вас зацікавила, і ви неодмінно домовитесь про відповідне рішення."
  },
  {
    "en": "On Christmas Day, most institutes prepare traditional food, dinner consists of cabbage with sausage, with sausage, with mushrooms, with dumplings, fried fish fillets, potato salad, and in some institutes Christmas wafers with honey.",
    "sid": 121514,
    "ru": "На Рождество большинство институтов готовят традиционные блюда, ужин состоит из капусты с колбасой, с колбасой, с грибами, с клецками, жареным рыбным филе, картофельным салатом, а в некоторых институтах рождественские вафли с медом.",
    "sk": "Na Štedrý deň sa vo väčšine ústavov pripravuje tradičná strava, večeru tvorí kapustnica s klobásou, s údeninou, s hríbmi, s haluškami, vyprážané rybie filé, zemiakový šalát, v niektorých ústavoch aj vianočné oplátky s medom.",
    "uk": "На Різдво більшість інститутів готують традиційну їжу, вечеря складається з капусти з ковбасою, з ковбасою, з грибами, з варениками, смаженого рибного філе, картопляного салату, а в деяких інститутах різдвяні вафлі з медом."
  },
  {
    "en": "Several pranostics are attached to the day of God's birth: To God's birth for a flea overtake, When it starts to rain at Christ's birth, the weather will be cloudy in four weeks, When the goose is on the mud at Christmas",
    "sid": 121631,
    "ru": "Несколько праностик приписаны ко дню рождения Бога: к рождению Бога от блохи, когда начнется дождь при рождении Христа, погода будет облачной через четыре недели, когда гусь в грязи на Рождество",
    "sk": "Ku dňu Božieho narodenia sa viažu viaceré pranostiky: Na Božie narodenie o blšie prevalenie, Keď na narodenie Krista pršať začne, za štyri týždne počasie bude mračné, Keď je hus na Vianoce na blate, na Jozefa bude na ľade, Biele Vianoce, zelená Veľká noc",
    "uk": "До дня народження Бога прикріплені кілька праностиків: До Божого народження для блохи наздожене, Коли при народженні Христа почне дощ, через чотири тижні погода буде похмурою, Коли гусак на Різдво на грязі"
  },
  {
    "en": "Nedožerského in Prievidza, it will gradually be presented at schools in Nováky, Trenčín, Partizánske and Bánovce nad Bebravou.",
    "sid": 125804,
    "ru": "Недожерский в Приевидзе, он постепенно представит себя в школах в Новаках, Тренчине, Партизанске и Бановце-над-Бебравоу.",
    "sk": "Nedožerského v Prievidzi, postupne sa predstaví aj na školách v Novákoch, v Trenčíne, v Partizánskom a v Bánovciach nad Bebravou.",
    "uk": "Nedožerského в Prievidza, він поступово буде представлений у школах у Новаках, Тренкіні, Партизанске та Бановце над Бебраву."
  },
  {
    "en": "While on Friday the two sides met in separate rooms with the use of mediators, on Saturday they met face to face.",
    "sid": 126285,
    "ru": "В то время как в пятницу обе стороны встречались в отдельных комнатах с использованием посредников, в субботу они встречались лицом к лицу.",
    "sk": "Kým v piatok obe strany rokovali v oddelených miestnostiach s využitím sprostredkovateľov, v sobotu sa stretli tvárou v tvár.",
    "uk": "Поки в п'ятницю обидві сторони зустрілися в окремих кімнатах із використанням посередників, у суботу вони зустрілися віч-на-віч."
  },
  {
    "en": "Most applicants apply for the following programs: - biotechnology and food technology, - chemistry, medicinal chemistry and chemical materials, and - nutrition, cosmetics and health protection.",
    "sid": 140832,
    "ru": "Большинство заявителей подают заявки на следующие программы: - биотехнология и пищевая технология, - химия, лекарственная химия и химические материалы, а также - питание, косметика и защита здоровья",
    "sk": "Najviac uchádzačov sa hlási na programy: - biotechnológia a potravinárska technológia, - chémia, medicínska chémia a chemické materiály a - výživa, kozmetika a ochrana zdravia.",
    "uk": "Більшість кандидатів подають заявки на наступні програми: - біотехнології та харчові технології, - хімія, лікарська хімія та хімічні матеріали та - харчування, косметика та захист здоров'я."
  },
  {
    "en": "On the other hand, it should have more candidates for deputies of the region on the list of candidates, at the expense of SDKÚ-DS, which is to give up part of the candidate cities in support of their candidate for chairman.",
    "sid": 149634,
    "ru": "С другой стороны, у него должно быть больше кандидатов в депутаты региона в списке кандидатов за счет SDKÚ-DS, который должен отказаться от части городов-кандидатов в поддержку своего кандидата на пост председателя.",
    "sk": "Zato by mala mať na kandidačných listinách viac kandidátov na poslancov kraja, a to na úkor SDKÚ-DS, ktorá sa časti kandidátskych miest má vzdať za podporu ich kandidátovi na predsedu.",
    "uk": "З іншого боку, у списку кандидатів має бути більше кандидатів у депутати регіону, за рахунок SDKÚ-DS, яка має відмовитись від частини міст-кандидатів на підтримку свого кандидата на посаду голови."
  },
  {
    "en": "The whole demonstration was connected first to the creation of small groups in universities and then to public expressions of faith on pilgrimages.",
    "sid": 151459,
    "ru": "Вся демонстрация была связана сначала с созданием небольших групп в университетах, а затем с публичным выражением веры в паломничестве.",
    "sk": "Celá demonštrácia bola totiž napojená najskôr na vytváranie malých skupín na vysokých školách a potom na verejné prejavy viery na púťach.",
    "uk": "Вся демонстрація була пов’язана спочатку зі створенням малих груп в університетах, а потім із громадським вираженням віри на паломництві."
  },
  {
    "en": "The idea that Alex got can be summed up in one sentence: he painted himself painting his portrait, which paints his.",
    "sid": 161431,
    "ru": "Идею, которую получил Алекс, можно подытожить одним предложением: он нарисовал себя, рисуя свой портрет, который рисует его.",
    "sk": "Nápad, ktorý Alex dostal, sa dá zhrnúť do jednej vety: namaľoval sám seba, ako maľuje svoj portrét, ktorý maľuje jeho.",
    "uk": "Ідею, яку отримав Алекс, можна звести в одному реченні: він малював себе, малюючи свій портрет, який малює його."
  },
  {
    "en": "The trend that is still coming and which many of you will definitely like is the addition of pockets for wedding dresses!",
    "sid": 165833,
    "ru": "Тенденция, которая еще впереди и которая наверняка понравится многим из вас, - это карманы для свадебных платьев!",
    "sk": "Trend, ktorý ešte len prichádza a ktorý sa Vám mnohým určite zapáči, je doplnenie svadobných šiat o vrecká!",
    "uk": "Тенденція, яка все ще приходить, і яка багатьом з вас точно сподобається, - це додавання кишень до весільних суконь!"
  },
  {
    "en": "There will also be a tasting of traditional dishes from the region, such as haruľa from Medzibrod, tassel from Podpoľany, game from Dobra Niva, walnut dumplings from Ladzian, lamb hump from Jasenia and Brusnian lace.",
    "sid": 168700,
    "ru": "Также будет проведена дегустация традиционных блюд этого региона, таких как харуса из Медзиброда, кисточка из Подпошан, дичь из Добра Нива, вареники с грецким орехом из ладзиан, горбуша из баранины из ясеня и бруснское кружево.",
    "sk": "V ponuke bude aj ochutnávka tradičných jedál z regiónu ako haruľa z Medzibrodu, strapkáč z Podpoľania, divina z Dobrej Nivy, orechové halušky z Ladzian, baranie hrče z Jasenia či brusnianske čipkárskô.",
    "uk": "Буде також дегустація традиційних страв з регіону, таких як харужа з Медзіброда, китиця з Підполяни, дичина з Добри Ниви, горіхові вареники з ладзян, баранина з горбиці ясеня та бруснійське мереживо."
  },
  {
    "en": "According to the same source, Larry King said he had always been interested in the powerful and issues related to politics.",
    "sid": 190261,
    "ru": "Согласно тому же источнику, Ларри Кинг сказал, что он всегда интересовался властью и вопросами, связанными с политикой.",
    "sk": "Podľa rovnakého zdroja sa Larry King vyjadril, že sa vždy zaujímal o mocných a otázky, ktoré sa týkajú politiky.",
    "uk": "За даними цього ж джерела, Ларрі Кінг сказав, що його завжди цікавили потужні та проблеми, пов'язані з політикою."
  },
  {
    "en": "The old man, who had been missing for more than 14 hours, unexpectedly entered the footage of the TV crew that had just filmed a report about his disappearance.",
    "sid": 191102,
    "ru": "Старик, пропавший без вести более 14 часов, неожиданно вошел в кадры съемочной группы, которая только что сняла репортаж о его исчезновении.",
    "sk": "Starý pán, ktorý bol nezvestný vyše 14 hodín, nečakane vošiel do záberu televízneho štábu, ktorý práve nakrúcal reportáž o jeho zmiznutí.",
    "uk": "Старий, який пропав безвісти більше 14 годин, несподівано увійшов до кадрів телевізійної групи, яка щойно знімала репортаж про його зникнення."
  },
  {
    "en": "So far, the Forza Music publishing house has published Ján Štrasser Interviews with Milan Lasic But I'm only a comedian, I'm an actress with Zdena Studenková, The actor is always in sight with Marián Labud, To work with Kamil Peteraj, I live an extended time with Ladislav Chudík, I wear",
    "sid": 203124,
    "ru": "До сих пор издательство Forza Music опубликовало интервью Яна Штрассера с Миланом Ласичем. Но я всего лишь комик, я актриса со Зденой Студенковой, актер всегда на виду у Мариана Лабуда, я работаю с Камилем Петераем, я живу с Ладиславом Чудиком в течение длительного времени",
    "sk": "Doposiaľ vo vydavateľstve Forza Music vyšli z pera Jána Štrassera Rozhovory s Milanom Lasicom Lenže ja som iba komik, Som herečka so Zdenou Studenkovou, Herec je vždy na očiach s Mariánom Labudom, Aby to fungovalo s Kamilom Peterajom, Žijem nadstavený čas s Ladislavom Chudíkom, Nosím",
    "uk": "Поки видавництво Forza Music опублікувало Інтерв'ю Яна Штрассера з Міланом Ласичем. Але я просто комік, я актриса з Зденою Студенковою, актор завжди в полі зору з Маріаном Лабудом, щоб працювати з Камілем Петераєм, я тривалий час живу з Ладіславом Чудіком"
  },
  {
    "en": "However, with the expanding possibilities, it seems that the demands for the well-known ideal of female beauty are constantly increasing.",
    "sid": 214579,
    "ru": "Однако, с расширением возможностей, кажется, что требования к известному идеалу женской красоты постоянно растут.",
    "sk": "Zdá sa však, že s rozširujúcimi sa možnosťami sa stále zvyšujú aj nároky na dobre známy ideál ženskej krásy.",
    "uk": "Однак з розширенням можливостей здається, що вимоги до загальновідомого ідеалу жіночої краси постійно зростають."
  },
  {
    "en": "The number of beds in dormitories is also insufficient, covering only 10 percent of the number of homeless people indicated by the community plan.",
    "sid": 224363,
    "ru": "Количество спальных мест в общежитиях также является недостаточным, охватывая лишь 10 процентов от числа бездомных, указанных в плане сообщества.",
    "sk": "Nedostačujúci je i počet lôžok v nocľahárňach, ktorý pokrýva len 10 percent z počtu bezdomovcov, ktorý udáva komunitný plán.",
    "uk": "Кількість ліжок у гуртожитках також недостатня, вона охоплює лише 10 відсотків кількості бездомних людей, зазначених планом громади."
  },
  {
    "en": "Bánovce nad Bebravou in the Trenčín Region was connected with Polomka by an accident, during which a bus with skiers and a passenger train collided in 2009.",
    "sid": 225456,
    "ru": "Бановце-над-Бебравоу в Тренчинском крае был связан с Поломкой аварией, в ходе которой в 2009 году столкнулся автобус с лыжниками и пассажирский поезд.",
    "sk": "Bánovce nad Bebravou v Trenčianskom kraji spojilo s Polomkou nešťastie, pri ktorom sa v roku 2009 zrazil autobus s lyžiarmi s osobným vlakom.",
    "uk": "Бановце над Бебраву в Тренській області був пов'язаний з Поломкою аварією, під час якої в 2009 році зіткнувся автобус із лижниками та пасажирським поїздом."
  },
  {
    "en": "EUR 50,000 will be used for the revitalization of the park in the Roveň housing estate, EUR 40,000 for the revitalization of the Kľačna sports and leisure complex, EUR 20,000 for the second stage of the kindergarten reconstruction and EUR 40,000 for the completion of multi-purpose playgrounds in Bílý Potok, Čutkovská and Hrabovská dolina.",
    "sid": 239026,
    "ru": "50 000 евро будут использованы на восстановление парка в жилом комплексе Ровень, 40 000 евро на восстановление спортивно-развлекательного комплекса в Кячне, 20 000 евро на второй этап реконструкции детского сада и 40 000 евро на строительство многоцелевых игровых площадок в Белом Потоке, Чутковской и Грабовской долинах.",
    "sk": "Na revitalizáciu parku na sídlisku Roveň poputuje 50.000 eur, 40.000 eur na revitalizáciu športovo-oddychového areálu na Kľačne, 20.000 eur na druhú etapu rekonštrukcie materskej školy a 40.000 eur na dostavbu viacúčelových ihrísk v Bielom Potoku, Čutkovskej a Hrabovskej doline.",
    "uk": "50 000 євро будуть використані для оздоровлення парку в житловому комплексі Рове, 40 000 євро для ревіталізації спортивно-дозвіллєвого комплексу \"Клячна\", 20 000 євро для другого етапу реконструкції дитячого садка та 40 000 євро для добудови багатоцільових ігрових майданчиків у Білому Потоці, Чутковській та Грабовській долині."
  },
  {
    "en": "For a one-room apartment, the tenant pays almost 100 euros more per month, including energy, (515 euros) than for an apartment of the same size in the second district (411 euros).",
    "sid": 240510,
    "ru": "За однокомнатную квартиру арендатор платит почти на 100 евро в месяц больше, включая энергию (515 евро), чем за квартиру такого же размера во втором районе (411 евро).",
    "sk": "Za jednoizbový byt tu nájomník mesačne vrátane energií zaplatí skoro o 100 eur viac (515 eur) ako za byt rovnakých rozmerov v druhom okrese (411 eur).",
    "uk": "За однокімнатну квартиру орендар платить майже 100 євро більше на місяць, включаючи енергію, (515 євро), ніж за квартиру такого ж розміру у другому районі (411 євро)."
  },
  {
    "en": "Saroyan made full use of his life experiences of poverty in the Armenian immigrant community, war and his own illness in writing prose.",
    "sid": 263679,
    "ru": "Сароян в полной мере использовал свой жизненный опыт бедности в армянской общине иммигрантов, войны и собственной болезни в написании прозы.",
    "sk": "Svoje životné skúsenosti s chudobou v arménskej prisťahovaleckej komunite, s vojnou a s vlastnou chorobou, Saroyan plne využil pri písaní prózy.",
    "uk": "Сароян повною мірою використовував свій життєвий досвід бідності у вірменській іммігрантській громаді, війни та власну хворобу при написанні прози."
  },
  {
    "en": "At the same time, a special allowance is to be introduced which a citizen who has been unemployed for a long time, received a benefit in material need and started working will be able to receive it.",
    "sid": 269430,
    "ru": "В то же время вводится специальное пособие, которое сможет получить гражданин, который долгое время был безработным, получил пособие по материальным потребностям и приступил к работе.",
    "sk": "Zároveň sa má zaviesť osobitný príspevok, ktorý bude môcť dostať občan, ktorý bol dlhodobo nezamestnaný, poberal dávku v hmotnej núdzi a začal pracovať.",
    "uk": "Водночас запроваджується спеціальна допомога, за якої громадянин, який тривалий час був безробітним, отримав допомогу в матеріальних потребах та почав працювати, зможе її отримувати."
  },
  {
    "en": "He must be aware that certain risks are there and he must be as focused as possible.",
    "sid": 273355,
    "ru": "Он должен осознавать, что существуют определенные риски, и он должен быть максимально сосредоточенным.",
    "sk": "Musí si byť vedomý toho, že určité riziká tam sú a musí byť maximálne sústredený.",
    "uk": "Він повинен усвідомлювати, що існують певні ризики, і він повинен бути максимально зосередженим."
  },
  {
    "en": "A block registered in the lottery must not be older than two months, and its value must be at least one euro.",
    "sid": 280345,
    "ru": "Зарегистрированный в лотерее блок должен быть не старше двух месяцев, а его стоимость должна быть не менее одного евро.",
    "sk": "Blok registrovaný do lotérie nesmie byť starší ako dva mesiace, pričom jeho hodnota musí byť minimálne jedno euro.",
    "uk": "Блок, зареєстрований у лотереї, не повинен бути старше двох місяців, а його вартість повинна бути не менше одного євро."
  },
  {
    "en": "On other roads, or with reduced visibility, they will be able to use such vehicles only on the basis of an exception granted by the police for a limited time and for a specific route.",
    "sid": 288041,
    "ru": "На других дорогах или с ограниченной видимостью они смогут использовать такие транспортные средства только на основании исключения, предоставленного полицией в течение ограниченного времени и для конкретного маршрута.",
    "sk": "Na ostatných cestách, alebo pri zníženej viditeľnosti budú môcť používať takéto vozidlá len na základe výnimky, ktorú im polícia udelí na vymedzený čas a na konkrétnu trasu.",
    "uk": "На інших дорогах або при зниженій видимості вони зможуть використовувати такі транспортні засоби лише на підставі винятку, наданого поліцією протягом обмеженого часу та за певним маршрутом."
  },
  {
    "en": "According to him, this was clearly shown by the first round of county elections and he is convinced that the second can do the same.",
    "sid": 315931,
    "ru": "По его словам, это было ясно продемонстрировано первым туром выборов в округе, и он уверен, что второй может сделать то же самое.",
    "sk": "Podľa neho to jasne ukázalo prvé kolo župných volieb a je presvedčený, že to dokáže aj to druhé.",
    "uk": "За його словами, це яскраво показали перший тур виборів округу, і він переконаний, що другий може зробити те саме."
  },
  {
    "en": "It represents a type of village residence with wooden architecture of mountain and foothill areas with undisturbed construction of log houses in the middle of a traditionally used landscape with fields and pastures.",
    "sid": 331704,
    "ru": "Он представляет собой тип деревенской резиденции с деревянной архитектурой горных и предгорных районов с нетронутой постройкой срубов посреди традиционно используемого ландшафта с полями и пастбищами.",
    "sk": "Predstavuje typ dedinského sídla s drevenou architektúrou horských a podhorských oblastí s nenarušenou zástavbou zrubových domov uprostred tradične využívanej krajiny s poľami a pasienkami.",
    "uk": "Він являє собою тип селищної резиденції з дерев’яною архітектурою гірських та передгірських районів з безперешкодним будівництвом зрубів посеред традиційно використовуваного ландшафту з полями та пасовищами."
  },
  {
    "en": "The couple got engaged in 2012 - according to Brad Pitt, there are children behind it who asked them why \"mom and dad\" don't get married - as they do in the film.",
    "sid": 340320,
    "ru": "Пара обручилась в 2012 году - по словам Брэда Питта, за этим стоят дети, которые спрашивают их, почему «мама и папа» не женятся - как они это делают в фильме.",
    "sk": "Dvojica sa v roku 2012 zasnúbila - podľa vyjadrenia Brada Pitta sú za tým deti, ktoré sa ich pýtali, prečo sa \"mama a ocko\" nezoberú - tak ako sa to robí vo filme.",
    "uk": "Пара заручилася в 2012 році - за словами Бреда Пітта, за цим є діти, які запитали їх, чому \"мама і тато\" не одружуються - як це роблять у фільмі."
  },
  {
    "en": "In connection with Kňažek, Kaník asks why he should not support a candidate who \"certainly belongs to the hopefuls, can succeed and who is close in opinion to SDKÚ\".",
    "sid": 344574,
    "ru": "В связи с Кляжеком Каник спрашивает, почему он не должен поддерживать кандидата, который «безусловно принадлежит к претендентам, может преуспеть и который близок по мнению к SDKÚ».",
    "sk": "Kaník sa v súvislosti s Kňažkom pýta, prečo nepodporiť kandidáta, ktorý \"určite patrí medzi nádejných, môže uspieť a ktorý je názorovo blízky SDKÚ\".",
    "uk": "У зв’язку з Крежеком Канік запитує, чому він не повинен підтримувати кандидата, який «безумовно належить до тих, хто сподівається, може досягти успіху і який близький на думку СДКÚ»."
  },
  {
    "en": "Na Li became the oldest champion at the Australian Open in the open era of this tournament after 1968. So she had to logically answer the question of how she feels due to her \"advanced\" age.",
    "sid": 371585,
    "ru": "На Ли стала старейшей чемпионкой Открытого чемпионата Австралии по теннису в открытой эре этого турнира после 1968 года. Поэтому ей пришлось логически ответить на вопрос о том, как она себя чувствует из-за своего «преклонного возраста».",
    "sk": "Na Li sa stala najstaršou šampiónkou na Australian Open v otvorenej ére tohto turnaja po roku 1968. Musela teda logicky odpovedať aj na otázku, ako sa cíti vzhľadom na svoj \"pokročilý\" vek.",
    "uk": "На Лі стала найстаршою чемпіонкою на Australian Open у відкриту епоху цього турніру після 1968 року. Тому їй довелося логічно відповісти на питання, як вона себе почуває через свій \"похилий\" вік."
  },
  {
    "en": "They rolled it over in skating, working with the sticks, and in combinations that wound one after the other at full speed.",
    "sid": 389687,
    "ru": "Они катали его на коньках, работая с палками и в комбинациях, которые наматывали друг друга на полной скорости.",
    "sk": "Prevalcovali to v korčuľovaní, v práci s palicami a v kombináciách, ktoré súkali jednu za druhou v plnej rýchlosti.",
    "uk": "Вони перекочували його на ковзанах, роботі з палицями та в комбінаціях, які намотувались одна за одною на повній швидкості."
  },
  {
    "en": "The Olympic winner from London 2012 and the indoor world champion from Istanbul from the same year jumped the record height on the first try.",
    "sid": 392428,
    "ru": "Олимпийский победитель из Лондона 2012 года и чемпион мира в закрытых помещениях из Стамбула того же года с первой попытки поднялись на рекордную высоту.",
    "sk": "Olympijský víťaz z Londýna 2012 a halový majster sveta z Istanbulu z toho istého roka preskočil rekordnú výšku na prvý pokus.",
    "uk": "Переможець Олімпійських змагань з Лондона 2012 року та внутрішній чемпіон світу із Стамбула з того ж року підняв рекордну висоту при першій спробі."
  },
  {
    "en": "He emphasized that it was not just about someone saying to someone, because five people had heard it: \"He told us that he was sorry that he did not feel like going to the Olympics himself, but that he was a fan of us. I appreciate it because Ľubo wrote himself off.",
    "sid": 397934,
    "ru": "Он подчеркнул, что речь идет не только о том, что кто-то говорит кому-то, потому что пять человек услышали это: «Он сказал нам, что сожалеет о том, что ему не хотелось идти на Олимпиаду, а что он был нашим фанатом. Я ценю это, потому что Любо списал себя со счетов.",
    "sk": "Zdôraznil, že to nie je len o vyjadrení niekoho niekomu, lebo to počulo päť ľudí: \"Povedal nám, že mu je to ľúto, že sám sa necíti ísť na olympiádu, ale že nám fandí. Hodnotím to tak, že Ľubo sa sám odpísal",
    "uk": "Він підкреслив, що мова йде не лише про те, щоб хтось комусь сказав, тому що це почули п’ять людей: \"Він сказав нам, що йому шкода, що він не відчуває, як ходив сам на Олімпіаду, а про те, що він нас вболівав."
  },
  {
    "en": "But Adam was small: \"There must have been feedback at home, but the supercombination, if it's not a medal, doesn't bother anyone much. But sixth place in the slalom, that's much more. And that's how I feel.\"",
    "sid": 399959,
    "ru": "Но Адам был маленьким: «Должно быть, отзывы были дома, но суперкомбинация, если это не медаль, никого не беспокоит. Но шестое место в слаломе, это гораздо больше. И это то, что я чувствую».",
    "sk": "Ale Adamovi sa to málilo: \"Určite boli doma ohlasy, ale predsa, superkombinácia, ak nie je medaila, nikoho veľmi netrápi. Ale šieste miesto v slalome, to je oveľa viac. A tak to vnímam aj ja.\"",
    "uk": "Але Адам був маленьким: \"Вдома, мабуть, були відгуки, але суперкомбінація, якщо це не медаль, нікого не сильно турбує. Але шосте місце в слаломі, це набагато більше. І саме так я відчуваю\"."
  },
  {
    "en": "This is how it works in North Korea, in Cuba, and this is how it worked in our country before 1989. And it does not even lead to economic growth, as someone erroneously states.",
    "sid": 412178,
    "ru": "Вот как это работает в Северной Корее, на Кубе, и так было в нашей стране до 1989 года. И это даже не ведет к экономическому росту, как кто-то ошибочно заявляет.",
    "sk": "Takto to funguje v severnej Kórei, na Kube a takto to fungovalo aj u nás pred rokom 1989. A nevedie to ani k ekonomickému rastu, ako niekto chybne uvádza.",
    "uk": "Ось як це працює в Північній Кореї, на Кубі, і ось так воно працювало в нашій країні до 1989 року. І це навіть не призводить до економічного зростання, як хтось помилково стверджує."
  },
  {
    "en": "We already had that here, it's nonsense after all.",
    "sid": 412180,
    "ru": "У нас уже было это здесь, это чепуха в конце концов.",
    "sk": "To sme tu už mali, to je predsa nezmysel.",
    "uk": "У нас це вже було, зрештою, це нісенітниця."
  },
  {
    "en": "That the head of state understands their needs, that he can defend them and that he can respond.",
    "sid": 415701,
    "ru": "Что глава государства понимает их потребности, что он может их защитить и что он может ответить.",
    "sk": "Že hlava štátu rozumie ich potrebám, že sa ich dokáže zastať a že sa vie ozvať.",
    "uk": "Щоб глава держави розумів їхні потреби, що він може їх захищати і що може реагувати."
  },
  {
    "en": "But also a person who knows how the political system works, who to go to, who to communicate with, how to put it all together, to take into account the specifics of political life ... All this can only be done by a person who is experienced in politics, who has gone through all stages",
    "sid": 417207,
    "ru": "Но также и человек, который знает, как работает политическая система, к кому обращаться, с кем общаться, как все это складывать, учитывать особенности политической жизни ... Все это может сделать только человек, имеющий опыт в политике, который прошел все стадии",
    "sk": "Ale aj človek, ktorý vie, ako funguje politický systém, za kým ísť, s kým komunikovať, ako to celé zostaviť, brať na zreteľ špecifiká politického života... Toto všetko dokáže len človek, ktorý je v politike skúsený, ktorý prešiel všetkými etapami",
    "uk": "Але також людина, яка знає, як працює політична система, з ким їхати, з ким спілкуватися, як це все зводити, враховувати специфіку політичного життя ... Все це може зробити лише людина, яка має досвід у політиці, яка пройшла всі етапи"
  },
  {
    "en": "The saver can choose to offer a survivor's or survivor's pension, with or without indexation.",
    "sid": 425790,
    "ru": "Вкладчик может предложить пенсию по потере кормильца или по потере кормильца с индексацией или без нее.",
    "sk": "Sporiteľ si môže vybrať ponuku dôchodku s pozostalostným alebo s bezpozostalostným vyplácaním, s indexáciou či bez indexácie.",
    "uk": "Заставник може запропонувати пенсію для втрати годувальника або годувальника, з індексацією або без неї."
  },
  {
    "en": "When we look at the votes of the candidates Kisko, Procházka and Kňažek, and therefore it needs to be used and completed and the monopoly disrupted.",
    "sid": 427665,
    "ru": "Когда мы смотрим на голоса кандидатов Kisko, Procházka и Kňažek, и поэтому его необходимо использовать и завершить, а монополию разрушить.",
    "sk": "Keď sa pozrieme na hlasy kandidátov Kisku, Procházku a Kňažka a preto to treba využiť a dokončiť a ten monopol rozrušiť.",
    "uk": "Коли ми дивимося на голоси кандидатів Кісько, Прочазка та Кжажек, тож це потрібно використати та завершити, а монополія зірвана."
  },
  {
    "en": "He added that on Saturday people can, however, bequeath that \"dirty games do not apply\" to them and that they want normal and decent people to finally have the upper hand in Slovakia and not oligarchs.",
    "sid": 432752,
    "ru": "Он добавил, что в субботу люди могут завещать, что «грязные игры к ним не относятся» и что они хотят, чтобы нормальные и порядочные люди наконец-то одержали верх в Словакии, а не олигархи.",
    "sk": "Dodal, že ľudia však v sobotu môžu odkázať, že na nich \"špinavé hry neplatia\" a že chcú, aby na Slovensku mali konečne navrch normálni a slušní ľudia a nie oligarchovia.",
    "uk": "Він додав, що в суботу люди можуть заповідати, що \"брудні ігри не стосуються\" і що вони хочуть, щоб нормальні та порядні люди нарешті мали перевагу в Словаччині, а не олігархи."
  },
  {
    "en": "An educated actor who works as a flight attendant in an airline, a photographer who runs a breeding business and a student who wants to establish himself in modern art, but in a society where money is of the highest value, it is not easy at all.",
    "sid": 438902,
    "ru": "Образованный актер, который работает стюардессой в авиакомпании, фотограф, который занимается племенным бизнесом, и студент, который хочет утвердиться в современном искусстве, но в обществе, где деньги имеют наибольшую ценность, это совсем не просто.",
    "sk": "Vyštudovaný herec, ktorý pracuje ako stevard v leteckej spoločnosti, fotograf, ktorý podniká s chovateľskými potrebami a študent, ktorý sa chce presadiť v modernom umení, no v spoločnosti, kde sú najvyššou hodnotou peniaze, to nie je vôbec ľahké.",
    "uk": "Освічений актор, який працює стюардесою в авіакомпанії, фотограф, який веде племінний бізнес, і студент, який хоче зарекомендувати себе в сучасному мистецтві, але в суспільстві, де гроші мають найвищу цінність, це зовсім не просто."
  },
  {
    "en": "It happens that the bankruptcy proceedings receive a minimum of funds from which the creditors' claims should be satisfied.",
    "sid": 443688,
    "ru": "Бывает, что в процессе банкротства получают минимум средств, из которых должны быть удовлетворены требования кредиторов.",
    "sk": "Stáva sa tak, že do konkurzného konania sa dostane minimum prostriedkov, z ktorých by sa mali uspokojiť pohľadávky veriteľov.",
    "uk": "Буває так, що провадження у справі про банкрутство отримує мінімум коштів, з яких слід задовольнити вимоги кредиторів."
  },
  {
    "en": "Associations of Hucul and Arabian horse breeders, producers and sellers of equestrian and breeding equipment, feed and organizers of summer camps for children and youth, connected with horse breeding and equestrian tourism, have also set up their stands.",
    "sid": 449405,
    "ru": "Также были созданы ассоциации гуцульских и арабских коневодов, производителей и продавцов конного и племенного оборудования, кормов и организаторов летних лагерей для детей и молодежи, связанных с коневодством и конным туризмом.",
    "sk": "Svoje stánky si rozložili aj zväzy chovateľov huculských a arabských koní, výrobcovia a predajcovia jazdeckých a chovateľských potrieb, krmiva i organizátori letných táborov pre deti a mládež, spojených s chovom koní a jazdeckou turistikou.",
    "uk": "Асоціації заводчиків гуцульських та арабських коней, виробників та продавців кінної та племінної техніки, кормів та організаторів літніх таборів для дітей та молоді, пов’язаних з конярством та кінним туризмом, також створили свої стенди."
  },
  {
    "en": "On the Old Town side, work continues on Štúrová, and the road on Vajanského nábreží is narrowed.",
    "sid": 459774,
    "ru": "Со стороны Старого города продолжаются работы на Штурове, а дорога на Ваянском набережной сужается.",
    "sk": "Na staromestskej strane pokračujú práce na Štúrovej, zúžená je aj vozovka na Vajanského nábreží.",
    "uk": "На стороні Старого міста тривають роботи на Штурові, а дорога на Вайянське набережжя звужується."
  },
  {
    "en": "The awareness stands will be located from 10 to 11 May in OC Eurovea in Bratislava, from 12 to 13 May in OC Európa in Banská Bystrica and from 14 to 15 May in OC Aupark in Košice.",
    "sid": 463481,
    "ru": "Информационные стенды будут размещаться с 10 по 11 мая в OC Eurovea в Братиславе, с 12 по 13 мая в OC Európa в Банской Быстрице и с 14 по 15 мая в OC Aupark в Кошице.",
    "sk": "Osvetové stánky budú umiestnené v dňoch 10. až 11. mája v OC Eurovea v Bratislave, v dňoch 12. až 13. mája v OC Európa v Banskej Bystrici a 14. až 15. mája v OC Aupark v Košiciach.",
    "uk": "Стенди поінформованості будуть розміщені з 10 по 11 травня в OC Eurovea в Братиславі, з 12 по 13 травня в OC Európa в Банській Бистриці і з 14 по 15 травня в OC Aupark в Кошице."
  },
  {
    "en": "It was more of a coincidence, but I'm glad that I took this direction, because from the point of view of what it put into practice for me later, it is probably the best field I could study.",
    "sid": 474657,
    "ru": "Это было скорее совпадение, но я рад, что выбрал это направление, потому что с точки зрения того, что он применил для меня позже, это, вероятно, лучшая область, которую я мог изучить.",
    "sk": "Bola to skôr náhoda, no som rada, že som absolvovala práve tento smer, pretože z pohľadu toho, čo mi to dalo neskôr do praxe, je to asi najlepší odbor, aký som mohla vyštudovať.",
    "uk": "Це було скоріше збігом обставин, але я радий, що я взяв цей напрямок, бо з точки зору того, що він застосував для мене згодом, це, мабуть, найкраще поле, яке я міг вивчити."
  },
  {
    "en": "However, it is a shame for politicians that, even though they sometimes bring something positive, you have developed such an aversion to them that you refuse to read such reports.",
    "sid": 480782,
    "ru": "Однако политикам стыдно за то, что, хотя они иногда приносят что-то позитивное, вы развили в них такое отвращение, что отказываетесь читать такие отчеты.",
    "sk": "Je však hanbou politikov, že aj napriek tomu, že občas prinesú niečo pozitívne, vybudovali ste si voči nim takú averziu, že takéto správy odmietate čítať.",
    "uk": "Однак політикам соромно, що, хоча вони іноді приносять щось позитивне, ти розвинув до них таку неприязнь, що ти відмовляється читати подібні доповіді."
  },
  {
    "en": "It was, for example, a fish-eating snake in a glass bottle with alcohol from Thailand, a prepared crocodile head from the USA, the skull of a bat bat from Indonesia or a branded women's handbag with parts made of snake skin imported from the USA.",
    "sid": 488496,
    "ru": "Это была, например, рыбоядная змея в стеклянной бутылке с алкоголем из Таиланда, подготовленная голова крокодила из США, череп летучей мыши из Индонезии или фирменная женская сумочка с деталями из змеиной кожи, импортированные из США.",
    "sk": "Bola to napríklad užovka rybožravá v sklenej fľaši s alkoholom z Thajska, ďalej preparovaná hlava krokodíla z USA, lebka netopiera druhu kaloň z Indonézie či značková dámska kabelka s časťami z kože hada dovezená z USA.",
    "uk": "Наприклад, це змія, яка їсть рибу в скляній пляшці з алкоголем з Таїланду, підготовлена ​​голова крокодила з США, череп кажана з Індонезії або фірмова жіноча сумочка з частинами зі зміїної шкіри, що імпортуються з США."
  },
  {
    "en": "A small crack on his Achilles tendon on his right leg deprived him of his participation in the World Championships.",
    "sid": 492373,
    "ru": "Небольшая трещина на его ахилловом сухожилии на правой ноге лишила его участия в чемпионате мира.",
    "sk": "O účasť na MS ho pripravila malá trhlina na Achillovej šľache na pravej nohe.",
    "uk": "Невелика тріщина його ахіллового сухожилля на правій нозі позбавила його участі у чемпіонаті світу."
  },
  {
    "en": "In the case of the Faculty of Chemical and Food Technology STU, students can apply for two bachelor's programs, namely automation, informatization and management in chemistry and food industry and for the program chemistry, medical chemistry and chemical materials.",
    "sid": 513442,
    "ru": "В случае факультета химических и пищевых технологий ГТУ студенты могут подать заявку на две бакалаврские программы, а именно на автоматизацию, информатизацию и управление в химии и пищевой промышленности, а также на программу химии, медицинской химии и химических материалов.",
    "sk": "V prípade Fakulty chemickej a potravinárskej technológie STU sa študenti môžu prihlásiť na dva bakalárske programy, a to automatizácia, informatizácia a manažment v chémii a potravinárstve a na program chémia, medicínska chémia a chemické materiály.",
    "uk": "Що стосується факультету хімічної та харчової технології СТУ, студенти можуть подати заявку на дві програми бакалавра, а саме: автоматизація, інформатизація та управління в хімії та харчовій промисловості та на програму хімія, медична хімія та хімічні матеріали."
  },
  {
    "en": "But they don't mind, they still try it on people.",
    "sid": 522122,
    "ru": "Но они не возражают, они все еще пробуют это на людях.",
    "sk": "To im ale nevadí, stále to na ľuďoch skúšajú.",
    "uk": "Але вони не проти, вони все ще пробують це на людях."
  },
  {
    "en": "Behind the camera was Jaroslav Vaľko, alias Jaris, who had already collaborated with IMT Smile on the S.O.S.",
    "sid": 531006,
    "ru": "За камерой был Ярослав Ванько, он же Ярис, который уже сотрудничал с IMT Smile на S.O.S.",
    "sk": "Za kamerou stál Jaroslav Vaľko, alias Jaris, ktorý s IMT Smile spolupracoval už pri klipe S.O.S.",
    "uk": "За камерою опинився Ярослав Вазько, псевдонім Яріс, який вже співпрацював з IMT Smile на S.O.S."
  },
  {
    "en": "While Sobotka reminded that the Czech Republic is not one of the countries calling for widespread sanctions, Faymann emphasized that sanctions alone would not bring peace to Ukraine, adding that he considered de-escalation and peace negotiations more important.",
    "sid": 531919,
    "ru": "Хотя Соботка напомнил, что Чешская Республика не является одной из стран, призывающих к широкомасштабным санкциям, Файман подчеркнул, что одни только санкции не принесут мира Украине, добавив, что он считает де-эскалацию и мирные переговоры более важными.",
    "sk": "Kým Sobotka pripomenul, že ČR nepatrí medzi krajiny volajúce po plošných sankciách, Faymann akcentoval, že samotné sankcie mier na Ukrajine neprinesú, a dodal, že za dôležitejšie považuje deeskaláciu a mierové rokovania.",
    "uk": "Хоча Соботка нагадав, що Чехія не є однією із країн, яка закликає до широкомасштабних санкцій, Файман наголосив, що санкції самі по собі не принесуть миру Україні, додавши, що вважає деескалацію та мирні переговори важливішими."
  },
  {
    "en": "The decrease in these prices was not offset by a month-on-month increase in alcoholic beverages and tobacco and recreation and culture by 0.3%, education by 0.2% and health and hotels, cafés and restaurants by 0.1%.",
    "sid": 540133,
    "ru": "Снижение этих цен не было компенсировано ростом алкогольных напитков и табачных изделий, культуры и отдыха на 0,3% по сравнению с предыдущим месяцем, образованием на 0,2%, здравоохранением, а также отелями, кафе и ресторанами на 0,1%.",
    "sk": "Pokles týchto cien nevykompenzovalo ani medzimesačné zdraženie alkoholických nápojov a tabaku a rekreácie a kultúry zhodne o 0,3 %, vzdelávania o 0,2 % a zdravia a hotelov, kaviarní a reštaurácií zhodne o 0,1 %.",
    "uk": "Зниження цих цін не було компенсовано місячним зростанням алкогольних напоїв та тютюнових виробів та відпочинку та культури на 0,3%, освіти на 0,2% та охорони здоров’я та готелів, кафе та ресторанів на 0,1%."
  },
  {
    "en": "You can find a clear offer of apartments for rent, but also for sale on the advertising portal reality.sk.",
    "sid": 552694,
    "ru": "Вы можете найти четкое предложение квартир как для аренды, так и для продажи на рекламном портале reality.sk.",
    "sk": "Prehľadnú ponuku bytov na prenájom , ale aj na predaj,  nájdete na inzertnom portáli reality.sk.",
    "uk": "Ви можете знайти чітку пропозицію квартир в оренду, а також на продаж на рекламному порталі reality.sk."
  },
  {
    "en": "The Job and Career Fair will focus on three categories: the unemployed and young people looking for their first job, development, career building and personnel management, and finally helping start-ups and startups.",
    "sid": 609142,
    "ru": "Ярмарка вакансий и карьеры будет сосредоточена на трех категориях: безработные и молодые люди, которые ищут свою первую работу, развитие, построение карьеры и управление персоналом, и, наконец, помощь стартапам и стартапам.",
    "sk": "Veľtrh Práca a kariéra sa zameria na tri kategórie: nezamestnaných a mladých ľudí, ktorí hľadajú svoje prvé zamestnanie, na rozvoj, budovanie kariéry a personálny manažment, a napokon na pomoc začínajúcim podnikateľom a startupy.",
    "uk": "Ярмарок вакансій та кар’єри буде зосереджений на трьох категоріях: безробітні та молоді люди, які шукають свою першу роботу, розвиток, побудову кар’єри та управління персоналом та нарешті допомагають стартапам та стартапам."
  },
  {
    "en": "According to the pope, the beginning of the world is not the result of chaos that originates elsewhere, but springs directly from the general principle that creates love.",
    "sid": 619010,
    "ru": "По словам Папы, начало мира не является результатом хаоса, который возникает в другом месте, а напрямую вытекает из общего принципа, который создает любовь.",
    "sk": "Podľa pápeža nie je počiatok sveta výsledkom chaosu, ktorý má pôvod niekde inde, ale vyviera priamo zo všeobecného princípu, ktorý vytvára lásku.",
    "uk": "На думку папи, початок світу не є наслідком хаосу, який зароджується в іншому місці, а випливає безпосередньо із загального принципу, що створює любов."
  },
  {
    "en": "Beef ribs stewed in red wine with bean puree and Carlsbad dumplings were best paired with Alibernet 2011 with a slight residual sugar.",
    "sid": 627761,
    "ru": "Говяжьи ребрышки, тушенные в красном вине с бобовым пюре и карлсбадскими клецками, лучше всего сочетались с Alibernet 2011 с небольшим количеством остаточного сахара.",
    "sk": "Hovädzie rebro dusené na červenom víne s fazuľovým pyré a karlovarskou knedľou sa najlepšie snúbilo s Alibernetom ročníka 2011 s miernym zvyškovým cukrom.",
    "uk": "Яловичі реберця, тушковані в червоному вині з квасолевим пюре та пельменами Карлсбада, найкраще поєднувалися з Alibernet 2011 з невеликим залишковим цукром."
  },
  {
    "en": "When asked if he also thinks of a tournament title in Bratislava, he replied traditionally: \"I will focus on every other match, now on the quarterfinals with Dustov. I know him from joint trainings and tournaments we go to. He is an unpleasant player, I expect that in",
    "sid": 629830,
    "ru": "Когда его спросили, думает ли он также о названии турнира в Братиславе, он ответил традиционно: «Я сосредоточусь на каждом другом матче, теперь на четвертьфинале с Dust. Я знаю его по совместным тренировкам и турнирам, на которые мы идем. Он неприятный игрок, я ожидаю, что в",
    "sk": "Na otázku, či myslí aj na turnajový titul v Bratislave, odpovedal tradične: \"Sústredím sa na každý ďalší zápas, teraz na štvrťfinále s Dustovom. Poznám ho zo spoločných tréningov iz turnajov, na ktoré chodíme. Je to nepríjemný hráč, očakávam, že v",
    "uk": "На запитання, чи він також думає про титульний турнір у Братиславі, він відповів традиційно: \"Я зосереджуся на кожному другому матчі, зараз на чвертьфіналі з Дашем. Я знаю його з спільних тренувань та турнірів, на які ми їздимо. Він неприємний гравець, я очікую, що в"
  },
  {
    "en": "Other winners are Katarína Kostková (62) from Bratislava, Ľudmila Ondrášová (64) from Radimov, Jolana Petrušková (63) from Bolešov, Ladislav Fúska (71) from Nitra, Jozef Bašovský (70) from Nitrianske Pravno, Emanuel Tehlár (66) and",
    "sid": 642603,
    "ru": "Другие победители: Катарина Косткова (62) из ​​Братиславы, Людмила Ондрашова (64) из Радимова, Йолана Петрушкова (63) из Болешова, Ладислав Фуска (71) из Нитры, Йозеф Башовский (70) из Нитрианске Правно и Эмануэль, Эмануэль (Эмануэль)",
    "sk": "Ďalšími ocenenými sú Katarína Kostková (62) z Bratislavy, Ľudmila Ondrášová (64) z Radimova, Jolana Petrušková (63) z Bolešova, Ladislav Fúska (71) z Nitry, Jozef Bašovský (70) z Nitrianskeho Pravna, Emanuel Tehlár (66) a",
    "uk": "Інші переможці - Катаріна Косткова (62) з Братислави, Людмила Ондрашова (64) з Радімова, Йолана Петрушкова (63) з Болешова, Ладіслав Фуська (71) з Нітри, Юзеф Башовський (70), Нітріанське Правно, Емануїл Тегелар (66) та"
  },
  {
    "en": "Komárno with Levice, Prievidza with Banská Bystrica and Svit with Handlová will also compete in the fight for participation in the final tournament.",
    "sid": 648074,
    "ru": "Комарно с Левице, Приевидза с Банской Быстрицей и Свит с Гандловой также будут бороться за участие в финальном турнире.",
    "sk": "V súboji o účasť na finálovom turnaji si zmerajú sily aj Komárno s Levicami, Prievidza s Banskou Bystricou a Svit s Handlovou.",
    "uk": "Комарно з Левіце, Приєвідза з Банською Бистрицею та Світ з Хандловою також змагатимуться у боротьбі за участь у фінальному турнірі."
  },
  {
    "en": "The fireworks synchronized with the music will be divided into five historical images - The Velvet Revolution, Spartakiad, Executioner and Fool, Around the World and Back and Lightning for better times - and will last 10 minutes and 15 seconds and will be visible not only from the waterfront and bridges but also",
    "sid": 652680,
    "ru": "Фейерверк, синхронизированный с музыкой, будет разделен на пять исторических изображений - «Бархатная революция», «Спартакиада», «Палач и дурак», «Вокруг света» и «Назад» и «Молния» для лучших времен - и будет длиться 10 минут и 15 секунд и будет виден не только с набережной и мостов, но также",
    "sk": "Ohňostroj synchronizovaný s hudbou bude rozdelený do piatich historických obrazov - Zamatová revolúcia, Spartakiáda, Kat a blázon, Okolo sveta a nazad a Blýska sa na lepšie časy - a potrvá 10 minút a 15 sekúnd a bude ho vidno nielen z nábrežia a mostov, ale aj",
    "uk": "Феєрверк, синхронізований з музикою, буде розділений на п’ять історичних образів - «Оксамитова революція», «Спартакіада», «Кат і дурень», «Навколо світу та назад» та «Блискавка» для кращих часів - і триватиме 10 хвилин та 15 секунд і буде видно не лише з набережної та мостів, але й"
  },
  {
    "en": "The company has activities in the field of marketing (marketing consulting, analysis and surveys) and communication - education (implementation and organization of workshops and seminars, coaching, consulting).",
    "sid": 673916,
    "ru": "Компания осуществляет деятельность в области маркетинга (маркетинговый консалтинг, анализ и опросы) и коммуникации - образование (проведение и организация семинаров и практикумов, коучинг, консалтинг).",
    "sk": "Spoločnosť má aktivity v oblasti marketingu (marketingové poradenstvo, analýzy a priekumy) a komunikácie – vzdelávania (realizácia a organizácia workshopov a seminárov, koučing, poradenstvo).",
    "uk": "Компанія здійснює діяльність в галузі маркетингу (маркетинговий консалтинг, аналіз та опитування) та комунікації - освіта (проведення та організація семінарів та семінарів, коучинг, консалтинг)."
  },
  {
    "en": "The competition of mulberries from Záhorie in the international competition are the winners of national rounds - a nail tree from Belgium, a plane tree from Bulgaria, a pine tree from Opatovice, an oak on a football field in Estonia, chestnut from France, sycamore from Hungary, oak from Great Britain or cedar from Ireland.",
    "sid": 679163,
    "ru": "В конкурсе шелковицы из Загорья в международном конкурсе принимают участие победители национальных туров - гвоздь из Бельгии, платан из Болгарии, сосна из Опатовиц, дуб на футбольном поле в Эстонии, каштан из Франции, платан из Венгрии, дуб из Великобритании или кедр из Ирландии.",
    "sk": "Konkurenciou moruši zo Záhoria sú v medzinárodnej súťaži víťazi národných kôl - klincový strom z Belgicka, platan z Bulharska, borovica z Opatovíc, dub na futbalovom ihrisku v Estónsku, gaštan jedlý z Francúzska, platan z Maďarska, dub z Veľkej Británie či céder z Írska.",
    "uk": "На змаганнях шовковиці із Загорі в міжнародному змаганні переможці національних турів - нігтьове дерево з Бельгії, площинне дерево з Болгарії, сосна з Опатовіце, дуб на футбольному полі в Естонії, каштан з Франції, симар з Угорщини, дуб з Великобританії або кедр з Ірландії."
  },
  {
    "en": "Michael Kocáb, who was a member of the expert jury, said that the selected song has a \"very distinctive, nice chorus,\" which \"can impress\".",
    "sid": 679680,
    "ru": "Michael Kocáb, который был членом экспертного жюри, сказал, что у выбранной песни есть «очень отличительный, хороший хор», который «может произвести впечатление».",
    "sk": "Michael Kocáb, ktorý bol členom odbornej poroty, povedal, že vybraná pieseň má \"veľmi osobitý, pekný refrén,\" ktorý \"môže zapôsobiť\" .",
    "uk": "Майкл Кокаб, який був членом експертного журі, сказав, що вибрана пісня має \"дуже характерний, приємний хор\", який \"може вразити\"."
  },
  {
    "en": "Hriňová, February 7 (TASR) - In Hriňová in the Detva district, people are voting today in a referendum on a family in 11 constituencies.",
    "sid": 684919,
    "ru": "Гринова, 7 февраля (TASR). В Гринове, округ Детва, сегодня люди голосуют на референдуме о семье в 11 округах.",
    "sk": "Hriňová 7. februára (TASR) - V Hriňovej v okrese Detva ľudia dnes hlasujú v referende o rodine v 11 okrskoch.",
    "uk": "Гришова, 7 лютого (ТАСР) - У Гришові в районі Детви люди сьогодні голосують на референдумі про сім'ю в 11 округах."
  },
  {
    "en": "Animal enemies for life and death have won the hearts of millions of children around the world.",
    "sid": 687244,
    "ru": "Животные враги для жизни и смерти завоевали сердца миллионов детей по всему миру.",
    "sk": "Zvierací nepriatelia na život a na smrť si získali srdcia miliónov detí na celom svete.",
    "uk": "Вороги тварин на все життя і смерть завоювали серця мільйонів дітей у всьому світі."
  },
  {
    "en": "Presidential candidate Andrej Kiska (pictured) undergoes an inspection during the submission of petition sheets with the signatures required for the candidacy for President of the Slovak Republic in the National Council of the Slovak Republic.",
    "sid": 694259,
    "ru": "Кандидат в президенты Андрей Киска (на фото) проходит проверку во время подачи листов петиций с подписями, необходимыми для выдвижения кандидатуры Президента Словацкой Республики в Национальном совете Словацкой Республики.",
    "sk": "Kandidát na prezidenta Andrej Kiska (na snímke) prechádza kontrolou počas odovzdávania petičných hárkov s podpismi potrebnými na kandidatúru na prezidenta SR v Národnej rade SR.",
    "uk": "Кандидат у президенти Андрій Кіська (на фото) проходить перевірку під час подання листів петицій із підписами, необхідними для кандидатури на посаду президента Словацької Республіки у Національній раді Словацької Республіки."
  },
  {
    "en": "Specifically, it will increase the salary of full-time employees to an average of $ 13 per hour from $ 12.85 per hour and to part-time employees to $ 10 from $ 9.48 per hour.",
    "sid": 696050,
    "ru": "В частности, он увеличит заработную плату штатных сотрудников в среднем до 13 долларов в час с 12,85 долларов в час, а для сотрудников, занятых неполный рабочий день, до 10 долларов с 9,48 долларов в час.",
    "sk": "Presnejšie, zamestnancom na plný úväzok zvýši plat na v priemere 13 USD na hodinu z 12,85 USD na hodinu a zamestnancom na čiastočný úväzok na 10 USD z 9,48 USD na hodinu.",
    "uk": "Зокрема, це збільшить зарплату штатних працівників до середнього показника до 13 доларів на годину з 12,85 доларів на годину та працівників, які працюють за сумісництвом, до 10 доларів з 9,48 доларів на годину."
  },
  {
    "en": "Jaroslav Markovič, forward Martin: \"We went to the match to collect as soon as possible. We wanted to score the first goal, but we didn't manage to do it again. If it works out in Nitra, it's already rolling and that's why it looked like",
    "sid": 709801,
    "ru": "Ярослав Маркович, нападающий Мартин: «Мы пошли на матч, чтобы забрать как можно скорее. Мы хотели забить первый гол, но нам не удалось сделать это снова. Если это работает в Нитре, оно уже катится, и поэтому это выглядело как",
    "sk": "Jaroslav Markovič, útočník Martina: \"Išli sme do zápasu s tým, aby sme čo najneskôr inkasovali. Chceli sme dať prvý gól, ale znovu sa nám to nepodarilo. Ak to vyjde Nitre, už sa to valí a aj preto to vyzeralo tak, ako",
    "uk": "Ярослав Маркович, форвард Мартін: \"Ми пішли на матч збиратися якомога швидше. Ми хотіли забити перший гол, але нам не вдалося це зробити знову. Якщо це вийде в\" Нітрі \", воно вже прокатується, і тому це виглядало так"
  },
  {
    "en": "In the Hajnáčsky hradný vrch nature reserve, an access path to the castle was built, the castle walls were cleaned, the castle cellar was cleaned and rest areas with wooden tables, benches and an information board were set up.",
    "sid": 716826,
    "ru": "В природном заповеднике Хайначский храмовый врх был построен подъездной путь к замку, вычищены стены замка, вычищен погреб замка и установлены зоны отдыха с деревянными столами, скамейками и информационным щитом.",
    "sk": "V prírodnej rezervácii Hajnáčsky hradný vrch sa vybudoval prístupový chodník na hrad, očistili sa hradné múry, vyčistila sa hradná pivnica a zriadili sa oddychové plochy s drevenými stolmi, lavičkami a informačnou tabuľou.",
    "uk": "У природному заповіднику Hajnáčsky hradný vrch побудований під'їзний шлях до замку, очищені стіни замку, зачищено підвал замку та місця відпочинку з дерев'яними столами, лавками та інформаційною дошкою."
  },
  {
    "en": "The organizers have prepared games and competitions for them, through which they can get acquainted with nature, forest and foresters, hunting and hunters, falconers, foresters, lures and cynologists.",
    "sid": 722179,
    "ru": "Организаторы подготовили для них игры и конкурсы, с помощью которых они могут познакомиться с природой, лесами и лесниками, охотниками и охотниками, сокольниками, лесниками, приманками и кинологами.",
    "sk": "Organizátori pre ne pripravili hry a súťaže, prostredníctvom ktorých sa môžu zoznámiť s prírodou, lesom a lesníkmi, poľovníctvom a poľovníkmi, sokoliarmi, lesničiarmi, vábničiarmi a kynológmi.",
    "uk": "Організатори підготували для них ігри та змагання, за допомогою яких вони можуть ознайомитись із природою, лісом та лісниками, мисливцями та мисливцями, соколами, лісниками, приманками та кінологами."
  },
  {
    "en": "And that's what it's all about, because if it happened to any of us, it would start similarly: one ordinary morning, an innocent ride and a life turned upside down ... \"",
    "sid": 738947,
    "ru": "И в этом все дело, потому что, если бы это случилось с кем-то из нас, это началось бы так же: одно обычное утро, невинная поездка и жизнь, перевернутая с ног на голову ... »",
    "sk": "A o to ide, pretože ak by sa to stalo komukoľvek z nás, začalo by to podobne: jedno obyčajné predpoludnie, nevinná jazda a život obrátený naruby.. .“",
    "uk": "І це все, адже якби це трапилося з кимось із нас, воно розпочнеться так само: одного звичайного ранку, невинної їзди і життя перевернулося догори ногами ... \""
  },
  {
    "en": "In the picture, a healing dandelion carpet covers many meadows in Upper Nitra in the spring.",
    "sid": 758866,
    "ru": "На снимке: целебный ковер одуванчика весной покрывает множество лугов в Верхней Нитре.",
    "sk": "Na snímke liečivý koberec z púpavy pokrýva na jar mnohé lúky na hornej Nitre.",
    "uk": "На малюнку цілющий килим кульбаби навесні охоплює багато луків у Верхній Нітрі."
  },
  {
    "en": "It all tells me with such enthusiasm that even though I don't quite understand it all, I know how all those planets work, because it keeps telling me all the time and loves it.",
    "sid": 793418,
    "ru": "Все это говорит мне с таким энтузиазмом, что, хотя я не совсем все понимаю, я знаю, как работают все эти планеты, потому что это все время говорит мне и любит это.",
    "sk": "Všetko mi to s takým entuziazmom rozpráva, že aj keď tomu všetkému úplne nerozumiem, viem, ako všetky tie planéty fungujú, pretože mi to stále dokola rozpráva a miluje to.",
    "uk": "Все це говорить мені з таким ентузіазмом, що, хоч я і зовсім не все це розумію, я знаю, як працюють усі ці планети, тому що він постійно говорить мені і це любить."
  },
  {
    "en": "Sidewalks are being asphalted, blind paving is being laid and the lighting of the tram line is being fine-tuned.",
    "sid": 802822,
    "ru": "Тротуары асфальтируются, укладывается слепое тротуарное покрытие, а освещение трамвайной линии дорабатывается.",
    "sk": "Asfaltujú sa chodníky, pokladá sa slepecká dlažba a dolaďuje sa osvetlenie električkovej trate.",
    "uk": "Асфальтуються тротуари, прокладається глуха бруківка і доводиться освітлення трамвайної лінії."
  },
  {
    "en": "DJ Lean Rock, DJ Fleg and DJ Felix, a representative of the British scene DJ Renegade, DJ Scream from Ukraine, DJ Smirnoff from Russia and Poland DJ Plash and the funk band FLUE will come from the USA.",
    "sid": 812108,
    "ru": "DJ Lean Rock, DJ Fleg и DJ Felix, представитель британской сцены DJ Renegade, DJ Scream из Украины, DJ Smirnoff из России и Польши DJ Plash и фанк-группа FLUE приедут из США.",
    "sk": "Z USA pricestujú DJ Lean Rock, DJ Fleg a DJ Felix, zástupca britskej scény DJ Renegade, DJ Scream z Ukrajiny, DJ Smirnoff z Ruska a z Poľska DJ Plash a funková kapela FLUE.",
    "uk": "З США прибудуть DJ Lean Rock, DJ Fleg та DJ Felix, представник британської сцени DJ Renegade, DJ Scream з України, DJ Smirnoff з Росії та Польщі DJ Plash та фанк-гурт FLUE."
  },
  {
    "en": "He added that the domestic folklore ensemble (FS) Ipeľ and folk music (ĽH) LC Folk from Lučenec, FS Rakonca and Jánošík from Fiľakovo, Sendrejovci and Kokavakere from Kokava nad Rimavicou, FS Dubkáčik from Buzitka and ĽH Ďatelinka from Kriváň will be introduced.",
    "sid": 821971,
    "ru": "Он добавил, что отечественный фольклорный ансамбль (FS) Ipeľ и народная музыка (ĽH) LC Folk из Лученца, FS Rakonca и Jánošík из Филяково, Сендрейовци и Kokavakere из Кокава-над-Римавику, FS Dubkáčik из Бузитка и ĽH Ďatelinkň из Кятриньки будут из Бехрильца из Кейтрине.",
    "sk": "Ako dodal, ďalej sa predstaví domáci folklórny súbor (FS) Ipeľ a ľudová hudba (ĽH) LC Folk z Lučenca, FS Rakonca a Jánošík z Fiľakova, Sendrejovci a Kokavakere z Kokavy nad Rimavicou, FS Dubkáčik z Buzitky a ĽH Ďatelinka z Kriváňa.",
    "uk": "Він додав, що вітчизняний фольклорний ансамбль (FS) Ipeľ та народна музика (ĽH) LC Folk з Лученець, Ф. С. Раконка та Яношик з Філяково, Сендрейовці та Кокавакере з Кокова над Рімавічову, Ф. С. Дубчачик з Бузитки та ĽH telatelinka буде з Крива."
  },
  {
    "en": "The team also refuted the opinion of Spišiakov that the highest is Lomnický štít, Liptákov, that the highest is Kriváň and Podhaľancov, who believed that the highest is Ľadový štít, \"Bohuš pointed out.",
    "sid": 824362,
    "ru": "Команда также опровергла мнение Спишиакова о том, что самым высоким является Ломницкий Штит, Липтаков, что самым высоким является Кривань и Подхаянков, которые считали, что самым высоким является Жадовий Штит, - отметил Богуш.",
    "sk": "Tým vyvrátil aj mienku Spišiakov, že najvyšší je Lomnický štít, Liptákov, že najvyšší je Kriváň i Podhaľancov, ktorí sa domnievali, že najvyšší je Ľadový štít,“ upozornil Bohuš.",
    "uk": "Команда також спростувала думку Спішакова про те, що найвищий - Ломницький штат, Липтаков, що найвищий - Кривець і Піджанков, який вважав, що найвищий - «Шадовський шіт», - зазначив Богуш."
  },
  {
    "en": "It is found in up to half of food products: margarines, chocolate, biscuits, salty chips or sticks, but also in pastries.",
    "sid": 833634,
    "ru": "Он содержится примерно в половине пищевых продуктов: маргарины, шоколад, печенье, соленые чипсы или палочки, а также в выпечке.",
    "sk": "Nachádza sa až v polovici potravinárskych výrobkov: v margarínoch, v čokoláde, v sušienkach, v slaných lupienkoch či v tyčinkách, ale aj v pečive.",
    "uk": "Він міститься до половини харчових продуктів: маргаринів, шоколаду, печива, солоної стружки або паличок, а також у випічці."
  },
  {
    "en": "But Jarábek does not think that it should weaken the opponent of Trnava: \"PAOK has a wide enough staff to build quality. We perceive it, but I do not think that it will be our advantage. It will not be such a loss for them.\"",
    "sid": 835957,
    "ru": "Но Джарабек не считает, что это должно ослабить противника Трнавы: «У ПАОК достаточно широкий штат, чтобы строить качественно. Мы это ощущаем, но я не думаю, что это будет нашим преимуществом. Это не будет такой потерей для них».",
    "sk": "Jarábek ale nemyslí, že by to súpera Trnavy malo oslabiť: \"PAOK má dostatočne široký káder, aby postavil kvalitu. Vnímame to, ale nemyslím si, že to bude naša výhoda. Nebude to pre nich až taká strata.\"",
    "uk": "Але Ярабек не вважає, що це повинно послабити опонента Трнави: \"У ПАОК є достатньо широкий персонал, щоб створити якість. Ми сприймаємо це, але я не думаю, що це буде нашою перевагою. Це не буде для них такою втратою\"."
  },
  {
    "en": "However, the national daily temperature record, which is 39.8 degrees Celsius and recorded on August 13, 1946 in the town of Kaposvár, has withstood even today.",
    "sid": 842994,
    "ru": "Тем не менее, национальный дневной рекорд температуры, который составляет 39,8 градусов по Цельсию и зафиксированный 13 августа 1946 года в городе Капошвар, выдержал даже сегодня.",
    "sk": "Celoštátny denný teplotný rekord, ktorý má hodnotu 39,8 stupňa Celzia a ktorý zaznamenali 13. augusta 1946 v meste Kaposvár, však aj dnes odolal.",
    "uk": "Однак національний денний температурний рекорд, який становить 39,8 градусів за Цельсієм і зафіксований 13 серпня 1946 року в місті Капосвар, витримав і сьогодні."
  },
  {
    "en": "The aids should be used for the subjects of technology, biology, chemistry and physics in the fields of education Man and Nature and Man and the World of Work.",
    "sid": 844263,
    "ru": "Вспомогательные средства должны использоваться для предметов технологии, биологии, химии и физики в областях образования Человек и Природа и Человек и Мир Работы.",
    "sk": "Pomôcky by mali slúžiť na predmety technika, biológia, chémia a fyzika v oblastiach vzdelávania Človek a príroda a Človek a svet práce.",
    "uk": "Посібники слід використовувати для предметів технології, біології, хімії та фізики в галузях освіти Людина і природа та людина та світ праці."
  },
  {
    "en": "Of the four races, the worst is cut, and when the less successful ones become more successful, the situation goes awry.",
    "sid": 845547,
    "ru": "Из четырех гонок худшее сокращается, и когда менее успешные становятся более успешными, ситуация меняется.",
    "sk": "Zo štyroch pretekov sa najhorší škrtá a keď sa z doterajších menej úspešných stanú úspešní viac, situácia sa zvrtne.",
    "uk": "З чотирьох гонок найгірше скорочується, і коли менш успішні з них стають більш успішними, ситуація виходить з ладу."
  },
  {
    "en": "The second of three Titanic artifacts auctioned - a letter written by one of the survivors, Mabela Francatelli, and addressed to Salomon from the Plaza Hotel in New York six months after the disaster - could be auctioned for $ 4,000-6,000 (3,500-5,300 euros), according to the AP.",
    "sid": 860688,
    "ru": "Второй из трех выставленных на аукцион артефактов Титаника - письмо, написанное одной из оставшихся в живых, Мабелой Франкателли и адресованное Саломону из отеля Plaza в Нью-Йорке через шесть месяцев после катастрофы, - может быть продан с аукциона за 4000–6000 долларов (3500–5 300 евро), согласно AP.",
    "sk": "Druhý z trojice dražených artefaktov z Titanicu - list napísaný jednou z preživších, Mabele Francatelliovou, a adresovaný Salomonovi z newyorského hotela Plaza šesť mesiacov od katastrofy - sa môže podľa informácií AP vydražiť za 4000-6000 dolárov (3500-5300 eur).",
    "uk": "Другий із трьох артефактів «Титаніка», що продаються на аукціоні, - лист, написаний однією з тих, хто вижив, Мабела Франкателлі та адресований Саломону з готелю «Плаза» в Нью-Йорку через півроку після катастрофи, - міг продатись на аукціоні за $ 4 000–6 000 (3 500–5 300 євро), повідомляє АП."
  },
  {
    "en": "Being single and not having parents behind you seems amazing, but only until you find out that even a boarding room has its limits.",
    "sid": 877038,
    "ru": "Быть одиноким и не иметь родителей позади вас кажется удивительным, но только до тех пор, пока вы не обнаружите, что даже у комнаты для совещаний есть свои пределы.",
    "sk": "Byť slobodný a nemať rodičov za chrbtom sa síce zdá byť úžasné, ale len do tej chvíle, až prídete na to, že aj internátna izba má svoje limity.",
    "uk": "Бути самотнім і не мати батьків позаду вас здається дивним, але лише до тих пір, поки не з’ясуєте, що навіть пансіонат має свої межі."
  },
  {
    "en": "But in retrospect, I don't think it matters that they didn't marry me until five years later, and that I was studying something else in the meantime.",
    "sid": 882900,
    "ru": "Но, оглядываясь назад, я не думаю, что имеет значение, что они женились на мне только пять лет спустя, и что я тем временем изучал что-то другое.",
    "sk": "Ale spätne si myslím, že to nevadí, že ma zobrali až po piatich rokoch a že som medzi tým študoval niečo iné.",
    "uk": "Але з ретроспективою, я не думаю, що це має значення, що вони не одружилися зі мною до п'яти років, і я тим часом вивчав щось інше."
  },
  {
    "en": "Records should not be mandatory, nor should they be a condition for performing artistic activities.",
    "sid": 886489,
    "ru": "Записи не должны быть обязательными и не должны являться условием для выполнения художественной деятельности.",
    "sk": "Evidencia nemá byť povinná a ani nemá byť podmienkou vykonávania umeleckej činnosti.",
    "uk": "Записи не повинні бути обов’язковими, а також не повинні бути умовою для здійснення художньої діяльності."
  },
  {
    "en": "He also introduced himself as The Militaryman from Anna Karenina, Tartuffe by Moliér, Professor Higgins from the play by G. B. Shaw Pygmalion, The Old Man from the play of the same name by Gorky, Willi Lomen from the play The Death of a Business Traveler by A. Miller.",
    "sid": 910425,
    "ru": "Он также представился как Военный от Анны Карениной, Тартуффе Мольера, Профессор Хиггинс из пьесы Г. Б. Шоу Пигмалиона, Старик из одноименной пьесы Горького, Вилли Ломен из пьесы А. Миллера «Смерть делового путешественника».",
    "sk": "Predstavil sa aj ako Vojnický z Anny Kareniny, Tartuffe od Moliéra, profesor Higgins z hry G. B. Shawa Pygmalion, Starec z rovnomennej hry Gorkého, Willi Lomen z hry Smrť obchodného cestujúceho od A. Millera.",
    "uk": "Він також представився як «Воєнник» від Анни Кареніної, «Тартюф» Мольєра, професор Хіггінс з п’єси Г. Б. Шоу Пігмаліона, «Старий з однойменної п’єси Горького», Віллі Ломен із п’єси «Смерть ділового мандрівника» А. Міллера."
  },
  {
    "en": "In January the novel Velestúr, in August in Egypt an Arabic translation of the book Idiots in Politics, in October Dementi and the Hungarian version of the novel The Zone of Enthusiasm, which will also be published in Bulgarian in December.",
    "sid": 910786,
    "ru": "В январе роман Velestúr, в августе в Египте арабский перевод книги «Идиоты в политике», в октябре деменция и венгерская версия романа «Зона энтузиазма», которая также будет опубликована на болгарском языке в декабре.",
    "sk": "V januári román Velestúr, v auguste v Egypte arabský preklad knihy Idioti v politike, v októbri Dementi a maďarská verzia románu Zóna nadšenia, ktorý vyjde v decembri aj v bulharčine.",
    "uk": "У січні роман «Велеструр», у серпні в Єгипті - переклад книги «Ідіоти в політиці», а у жовтні - «Дементі» та угорської версії роману «Зона ентузіазму», який також вийде болгарською мовою у грудні."
  },
  {
    "en": "According to Ševčík, every passenger will be able to take on board personal belongings free of charge, such as a women's handbag or men's bag, reading materials, an umbrella or walking stick, a bouquet of flowers, a coat, a camera or camera case, a laptop or a clothing case.",
    "sid": 937881,
    "ru": "По словам Шевчика, каждый пассажир сможет бесплатно взять на борт личные вещи, такие как женская сумка или мужская сумка, материалы для чтения, зонт или трость, букет цветов, пальто, чехол для фотоаппарата или фотоаппарата, ноутбук или чехол для одежды.",
    "sk": "Každý pasažier si bude môcť podľa Ševčíkovej vziať na palubu bez poplatku osobné veci ako dámsku kabelku alebo mužskú tašku, materiály na čítanie, dáždnik či pomocnú paličku na chodenie, kyticu kvetov, kabát, obal na fotoaparát alebo kameru, notebook či obal na odev.",
    "uk": "За словами Шевчика, кожен пасажир зможе безкоштовно взяти на борт особисті речі, такі як жіноча сумочка чи чоловіча сумка, матеріали для читання, парасолька чи тростина, букет квітів, пальто, чохол для камери чи камери, ноутбук чи шафа для одягу."
  },
  {
    "en": "Ľubomír Višňovský, defender of Slovan: \"I'm dialed. It's a pity, we didn't keep it, I'm really angry with the second goal. We didn't keep it eight seconds before the end, we had to play in their zone. Otherwise we played decent hockey for fifty minutes and held",
    "sid": 940726,
    "ru": "Любомир Вишновский, защитник «Слована»: «Я набрал номер. Жаль, мы его не сохранили, я очень зол на второй гол. Мы не держали его за восемь секунд до конца, нам пришлось играть в их зоне. В противном случае мы играли в приличный хоккей пятьдесят минут и держали",
    "sk": "Ľubomír Višňovský, obranca Slovana: \"Som vytočený. Je to škoda, neudržali sme to, riadne ma zlostí ten druhý gól. Neudržali sme to osem sekúnd pred koncom, mali sme to hrať v ich pásme. Ináč sme hrali päťdesiat minút slušný hokej a podržal",
    "uk": "Omubomír Višňovský, захисник Слована: \"Мені набрати номер. Шкода, ми його не втримали. Я дуже сердився другим голом. Ми не тримали його за вісім секунд до кінця, нам довелося грати в їх зоні. Інакше ми грали в пристойний хокей п’ятдесят хвилин і тримали"
  },
  {
    "en": "It was a pleasant recording, I had time, I didn't need to be locked in the studio, it was recorded according to my mood and most importantly - there had to be cool musicians around me.",
    "sid": 942379,
    "ru": "Это была приятная запись, у меня было время, мне не нужно было запираться в студии, она была записана в соответствии с моим настроением и, самое главное, вокруг меня должны были быть крутые музыканты.",
    "sk": "Bolo to príjemné nahrávanie, mal som čas, nepotreboval som byť zavretý v štúdiu, nahrávalo sa podľa nálady a najmä - museli byť okolo mňa pohodoví muzikanti.",
    "uk": "Це був приємний запис, я мав час, мені не потрібно було замикатися в студії, це було записано за моїм настроєм і найголовніше - навколо мене мали бути круті музиканти."
  },
  {
    "en": "You can find them, for example, in broccoli, garlic, tomatoes, onions, seafood or germ.",
    "sid": 944828,
    "ru": "Вы можете найти их, например, в брокколи, чесноке, помидорах, луке, морепродуктах или зародышах.",
    "sk": "Nájdete ich napríklad v brokolici, v cesnaku, v paradajkách, v cibuli, v morských plodom či v obilných klíčkoch.",
    "uk": "Ви можете їх знайти, наприклад, в брокколі, часнику, помідорах, цибулі, морепродуктах або зародках."
  },
  {
    "en": "In any case, we will expect the boys to perform well, to catch their championship in a good mental and health state, and to really offer what they are up to.",
    "sid": 951433,
    "ru": "В любом случае, мы ожидаем, что мальчики будут хорошо выступать, поймать свой чемпионат в хорошем состоянии психики и здоровья и действительно предложат то, что они планируют.",
    "sk": "Každopádne budeme očakávať, že chlapci podajú dobré výkony, že ich šampionát zastihne v dobrom psychickom a zdravotnom rozpoložení a že naozaj ponúknu to, na čo majú.",
    "uk": "У будь-якому випадку, ми будемо розраховувати, що хлопці виступлять добре, виграють свій чемпіонат у хорошому психічному та здоров’явому стані та дійсно запропонують те, що їм потрібно."
  },
  {
    "en": "Even before Christmas Eve, ceremonies and actions had to be made to protect the occupants of the house from evil spirits and afflictions, the fields and garden from disasters, and the farm from disease and death.",
    "sid": 961846,
    "ru": "Еще до Рождества должны были быть проведены церемонии и действия, чтобы защитить обитателей дома от злых духов и недугов, полей и сада от бедствий, а фермы - от болезней и смерти.",
    "sk": "Ešte pred štedrou večerou bolo treba urobiť obrady a úkony, ktoré mali obyvateľov domu ochrániť pred zlými duchmi a trápeniami, pole a záhradu pred pohromami a statok pred chorobami a uhynutím.",
    "uk": "Ще напередодні Різдва довелося проводити обряди та дії, щоб захистити мешканців будинку від злих духів і напастей, поля та сад від лих, а господарство від хвороб та смерті."
  },
  {
    "en": "Tomáš Kundrátek, at the premiere in the Slovan 1 + 3 jersey: \"It was great, the best premiere I could have. The boys fought, it was a great match. Cam scored it perfectly for me at the goal, he gave it to me, it suited me",
    "sid": 965276,
    "ru": "Томаш Кундратек, на премьере в матче «Слован 1 + 3»: «Это было здорово, лучшая премьера, которую я мог иметь. Мальчики дрались, это был отличный матч. Кэм отлично забил для меня в воротах, он дал мне, он подходил мне",
    "sk": "Tomáš Kundrátek, pri premiére v drese Slovana 1+3: \"Bolo to skvelé, najlepšia premiéra, akú som mohol mať. Chlapci bojovali, bol to skvelý zápas. Pri góle mi to Cam skvele nabil, dal mi to na jednotku, sadlo mi to",
    "uk": "Томаш Кундратек, на прем'єрі у футболці Слован 1 + 3: \"Це було чудово, найкраща прем'єра, яку я міг мати. Хлопці боролися, це був чудовий матч. Кам забив це ідеально для мене в цілі, він віддав його мені, це мені підходило."
  },
  {
    "en": "He also confirmed his excellent reputation in the world of water motoring in the 2015 season. \"It was a successful year, as I managed to defend all three titles from the previous season. I am very happy about that and I will try to defend it in the next season as well. It will probably be much",
    "sid": 966029,
    "ru": "Он также подтвердил свою отличную репутацию в мире водного мотоцикла в сезоне 2015 года. «Это был успешный год, так как мне удалось отстоять все три титула предыдущего сезона. Я очень рад этому и постараюсь защитить его и в следующем сезоне.",
    "sk": "Výborné renomé vo svete vodného motorizmu potvrdil aj v sezóne 2015. \"Bol to vydarený rok, keďže sa mi podarilo obhájiť všetky tri tituly z predošlej sezóny. Som za to veľmi rád a budem sa to snažiť obhájiť aj v ďalšej sezóne. Bude to asi omnoho",
    "uk": "Він також підтвердив свою чудову репутацію у світі водного мотороспорту в сезоні 2015 року. \"Це був успішний рік, оскільки мені вдалося захистити всі три титули з попереднього сезону. Я дуже радий тому, і намагатимусь відстояти його і в наступному сезоні. Напевно, буде багато"
  },
  {
    "en": "The investor also promises several heating alternatives, a central satellite receiver, a video entry phone with a color screen, a security entrance door with a fireproof insert or entrances to the entrances with a chip-free chip identity.",
    "sid": 968780,
    "ru": "Инвестор также обещает несколько нагревательных альтернатив, центральный спутниковый приемник, запись видео телефона с цветным экраном, на входной двери безопасности с огнестойкой вставкой или входами в подъезды с чипом свободной идентичностью чипа.",
    "sk": "Investor ďalej sľubuje viaceré alternatívy vykurovania, centrálny satelitný prijímač, videovrátnika s farebnou obrazovkou, bezpečnostné vchodové dvere s protipožiarnou vložkou či vstupy do vchodov s čipovou identitou bez kľúča.",
    "uk": "Інвестор також обіцяє кілька альтернатив обігріву, центральний супутниковий приймач, телефон для входу відео з кольоровим екраном, захисні вхідні двері з вогнезахисним вкладишем або входи до під’їздів з чіпом без чіпа."
  },
  {
    "en": "This slogan is true in Sobrance and Pezinok, in Dolný Kubín and in Štúrovo.",
    "sid": 975861,
    "ru": "Этот лозунг верен в Собранце и Пезинок, в Долном Кубине и в Штурово.",
    "sk": "Tento slogan je pravdivý v Sobranciach aj v Pezinku, v Dolnom Kubíne i v Štúrove.",
    "uk": "Цей гасло справедливий у Собренці та Пезиноку, у Дольному Кубіні та у Штурово."
  },
  {
    "en": "From a linguistic point of view, the word \"angel\" comes from the Latin word angelus, which is derived from the Greek angelos and means \"messenger\".",
    "sid": 987649,
    "ru": "С лингвистической точки зрения слово «ангел» происходит от латинского слова angelus, которое происходит от греческого angelos и означает «посланник».",
    "sk": "Z jazykového hľadiska slovo „anjel“ pochádza z latinského slova angelus, ktoré je odvodené z gréckeho angelos a znamená „posol“.",
    "uk": "З лінгвістичної точки зору слово \"ангел\" походить від латинського слова angelus, яке походить від грецького angelos і означає \"посланник\"."
  },
  {
    "en": "This time of year in Antarctica is not associated with high temperatures, but with the so-called polar day, ie with the period when the sun does not set behind the horizon.",
    "sid": 991261,
    "ru": "Это время года в Антарктиде связано не с высокими температурами, а с так называемым полярным днем, то есть с периодом, когда солнце не заходит за горизонт.",
    "sk": "Toto ročné obdobie sa totiž na Antarktíde nespája s vysokými teplotami, ale s takzvaným polárnym dňom , čiže s obdobím, keď Slnko nezapadá za obzor.",
    "uk": "Ця пора року в Антарктиді пов’язана не з високими температурами, а з так званим полярним днем, тобто з періодом, коли сонце не заходить за обрій."
  },
  {
    "en": "Kneel on the ground on your calves and place your forearms on your thigh - palms up.",
    "sid": 1022582,
    "ru": "Встаньте на колени на землю икры и положите предплечья на бедра ладонями вверх.",
    "sk": "Kľaknite si na zem na lýtka a predlaktie položte na stehno – dlaňou nahor.",
    "uk": "Станьте на коліна на грудях у телят і покладіть передпліччя на стегно - долоні вгору."
  },
  {
    "en": "The draft plan of the city's investment projects for 2016, which was approved by the city deputies at another meeting, also included the repair of the roof of the Akropola Cinema, the repair of the roof of the apartment building on ČSA Street and the reconstruction of the accommodation on Matunákova Street.",
    "sid": 1024844,
    "ru": "Проект плана инвестиционных проектов города на 2016 год, который был одобрен городскими депутатами на другом совещании, также включал ремонт крыши кинотеатра Akropola, ремонт крыши многоквартирного дома на улице ЧСА и реконструкцию жилья на улице Матунакова.",
    "sk": "Do návrhu plánu investičných akcií mesta na rok 2016, ktorý odsúhlasili na ostatnom rokovaní mestskí poslanci, sa dostala aj oprava strechy Kina Akropola, oprava strechy na bytovom dome na ulici ČSA či rekonštrukcia ubytovane na Matunákovej ulici.",
    "uk": "Проект плану інвестиційних проектів міста на 2016 рік, який затвердили міські депутати на черговій нараді, також включав ремонт даху кінотеатру «Акропола», ремонт даху багатоквартирного будинку на вулиці ЧСА та реконструкцію житла на вулиці Матунакової."
  },
  {
    "en": "The site draws attention on the one hand to socially oriented Canadian healthcare and affordable housing and on the other hand to Trump's right-wing program.",
    "sid": 1029905,
    "ru": "Сайт привлекает внимание, с одной стороны, к социально ориентированной канадской медицине и доступному жилью, а с другой - к программе правого крыла Трампа.",
    "sk": "Stránka upozorňuje na jednej strane na sociálne orientované kanadské zdravotníctvo a dostupné bývanie a na druhej strane na Trumpov pravicový program.",
    "uk": "Сайт звертає увагу, з одного боку, на соціально орієнтовану канадську охорону здоров'я та доступне житло, а з іншого - на праву програму Трампа."
  },
  {
    "en": "This is confirmed by other titles Who Catches in Rye, The Old Man and the Sea, Bedaris, The Story of My Soul, Crime and Punishment, One Hundred Years of Solitude, Rashomon and Other Short Stories, Portrait of Dorian Gray, About Mice and People, Unbearable Lightness of Being and others.",
    "sid": 1053597,
    "ru": "Это подтверждается другими названиями «Кто ловит рожь», «Старик и море», «Бедарис», «История моей души», «Преступление и наказание», «Сто лет одиночества», «Рашомон и другие короткие рассказы», ​​«Портрет Дориана Грея», «Мыши и люди», «Невыносимая легкость бытия» и другие ».",
    "sk": "Potvrdzujú to aj ďalšie názvy Kto chytá v žite, Starec a more, Bedári, Príbeh mojej duše, Zločin a trest, Sto rokov samoty, Rašomon a iné poviedky, Portrét Doriana Graya, O myšiach a ľuďoch, Neznesiteľná ľahkosť bytia a iné.",
    "uk": "Це підтверджують й інші назви \"Хто ловить у житі\" Старий і море, Бедаріс, \"Історія моєї душі\", \"Злочин і покарання\", Сто років самотності, Рашомон та інші короткі історії, Портрет Доріана Грея, Про мишей і людей, нестерпне простота буття та інші."
  },
  {
    "en": "Among them were, for example, a firefighter who saved the life of a colleague, handicapped fans or a man who has been brewing beer in a Pilsen brewery for more than 40 years.",
    "sid": 1056028,
    "ru": "Среди них были, например, пожарный, который спас жизнь коллеге, фанаты-инвалиды или человек, который варил пиво на пивоварне в Пльзене более 40 лет.",
    "sk": "Medzi nimi boli napríklad hasič, ktorý zachránil život kolegovi, hendikepovaní fanúšikovia či muž, ktorý varí pivo v plzenskom pivovare viac ako 40 rokov.",
    "uk": "Серед них, наприклад, пожежник, який врятував життя колезі, фанатам з обмеженими фізичними можливостями або людині, яка більше 40 років варила пиво на пивоварному заводі Pilsen."
  },
  {
    "en": "In addition to various eggs and eggs, these are bunnies and other animals, wreaths, flowers made of dried herbs and flowers, postcards and various small items.",
    "sid": 1057233,
    "ru": "Помимо различных яиц и яиц, это кролики и другие животные, венки, цветы из сушеных трав и цветов, открытки и различные мелочи.",
    "sk": "Okrem rôznych vajíčok a kraslíc sú to zajačikovia a iné zvieratká, venčeky, kytičky zo sušených byliniek a kvetov, pohľadnice a rôzne drobnosti.",
    "uk": "Окрім різних яєць та яєць, це зайчики та інші тварини, вінки, квіти із сушених трав та квітів, листівки та різні дрібні предмети."
  },
  {
    "en": "The second method, when you know that someone is chasing you, but you pretend not to, is to pretend.",
    "sid": 1070537,
    "ru": "Второй способ, когда вы знаете, что кто-то преследует вас, но вы делаете вид, что нет, это притворяться.",
    "sk": "Druhá metóda, keď viete, že vás niekto prenasleduje, no tvárite sa, že nie, spočíva v tom, že niečo predstierate.",
    "uk": "Другий метод, коли ви знаєте, що хтось переслідує вас, але ви робите вигляд, що це не робити, - це робити вигляд."
  },
  {
    "en": "Its deficiency is reflected in a person's mental and physical condition and causes mental and physical exhaustion, thought and memory disorders, restlessness and mood swings.",
    "sid": 1074490,
    "ru": "Его недостаток отражается на психическом и физическом состоянии человека и вызывает умственное и физическое истощение, расстройства мышления и памяти, беспокойство и перепады настроения.",
    "sk": "Jeho nedostatok sa odráža na duševnom aj telesnom stave človeka a spôsobuje psychickú a fyzickú vyčerpanosť, poruchy myslenia a pamäti, nepokoj a zmeny nálady.",
    "uk": "Його дефіцит відбивається на психічному та фізичному стані людини і викликає психічне та фізичне виснаження, розлади думки та пам’яті, неспокій та перепади настрою."
  },
  {
    "en": "We have therefore created a project that can bounce them off the bottom, \"adds Štubňa, who has an autistic brother.",
    "sid": 1079838,
    "ru": "Поэтому мы создали проект, который может отразить их снизу », - добавляет Штубня, у которого есть аутичный брат.",
    "sk": "Vytvorili sme preto projekt, ktorý ich dokáže odraziť od dna,“ dodáva Štubňa, ktorý má autistického brata.",
    "uk": "Тому ми створили проект, який може відбити їх від низу \", - додає Штубня, у якого є аутичний брат."
  },
  {
    "en": "The ministries propose that in the first stage, immediate anti-accident measures be implemented on the rock cliff, which would clean up weathered debris, remove part of the rock overhang and carry out grouting and sealing of cracks and fissures.",
    "sid": 1096709,
    "ru": "Министерства предлагают на первом этапе незамедлительно принять меры по предотвращению несчастных случаев на скале, чтобы очистить обветренный мусор, удалить часть выступа породы и выполнить цементацию и герметизацию трещин и трещин.",
    "sk": "Ministerstvá navrhujú, aby sa v prvej etape realizovali okamžité protihavarijné opatrenia na skalnom brale, ktoré by sa očistilo od zvetraných úlomkov, odstránila sa časť skalného previsu a uskutočnila sa injektáž a plombovanie trhlín a puklín.",
    "uk": "Міністерства пропонують на першому етапі вжити негайних протиаварійних заходів на скельній скелі, що дозволить очистити вивітрений сміття, видалити частину скельного перекриття та здійснити затиркування та герметизацію тріщин та тріщин."
  },
  {
    "en": "However, it is a mystery that people with darker skin color receive less analgesics, despite the fact that a fairly quoted study from the 1940s shows that blacks are more sensitive to pain.",
    "sid": 1097359,
    "ru": "Тем не менее, остается загадкой, что люди с более темным цветом кожи получают меньше анальгетиков, несмотря на тот факт, что, согласно довольно цитируемому исследованию 1940-х годов, черные более чувствительны к боли.",
    "sk": "Je však záhadou, že ľudia s tmavšou farbou pleti dostávajú analgetík menej napriek tomu, že pomerne dosť citovaná štúdia zo 40. rokov ukazuje, že práve černosi sú na bolesť citlivejší.",
    "uk": "Таємниця, однак, що люди з більш темним кольором шкіри отримують менше анальгетиків, незважаючи на те, що досить цитоване дослідження 1940-х років показує, що темношкірі чутливіші до болю."
  },
  {
    "en": "The British Telegraph informed about this operation in February, which also published a photo in which the animal has stitches around its entire neck, which was apparently separated.",
    "sid": 1101130,
    "ru": "Британская Telegraph сообщила об этой операции в феврале, которая также опубликовала фотографию, на которой у животного есть швы на всей шее, которая, по-видимому, была отделена.",
    "sk": "O tomto zákroku informoval ešte vo februári britský Telegraph, ktorý publikoval aj fotku, na ktorej má zviera stehy okolo celého krku, ktorý bol podľa všetkého oddelený.",
    "uk": "Про цю операцію в лютому повідомив Британський телеграф, який також опублікував фото, на якому тварина має шви на всій шиї, яка, мабуть, була розділена."
  },
  {
    "en": "Weather forecast \"in a nutshell\" - The author of this idea, called Tempescope, is software engineer Ken Kawamoto, who is trying to connect the digital and the real world.",
    "sid": 1114084,
    "ru": "Прогноз погоды \"в двух словах\". Автором этой идеи, названной Tempescope, является инженер-программист Кен Кавамото, который пытается соединить цифровой и реальный мир.",
    "sk": "Predpoveď počasia \"v kocke\" - Autorom tohto nápadu, ktorý nesie názov Tempescope, je softvérový inžinier Ken Kawamoto, ktorý sa snaží prepojiť digitálny a skutočný svet.",
    "uk": "Прогноз погоди \"в двох словах\" - Автором цієї ідеї під назвою Tempescope є інженер-програміст Кен Кавамото, який намагається з'єднати цифровий і реальний світ."
  },
  {
    "en": "The first variolization in Europe was performed at the British Royal Court in 1721. In the same year in Prešov, the variolization was used for the first time in continental Europe by the county physician Ján Adam Raymann.",
    "sid": 1118075,
    "ru": "Первая вариолизация в Европе была проведена в Британском королевском дворе в 1721 году. В том же году в Прешове вариолизация была впервые использована в континентальной Европе врачом графства Яном Адамом Райманном.",
    "sk": "Prvú variolizáciu v Európe vykonali na britskom kráľovskom dvore v roku 1721. V ten istý rok v Prešove prvýkrát v kontinentálnej Európe použil variolizáciu župný lekár Ján Adam Raymann.",
    "uk": "Перша варіолізація в Європі була здійснена в Британському королівському суді в 1721 році. У тому ж році в Прешові варіолізацію вперше в континентальній Європі застосував повітовий лікар Ян Адам Рейман."
  },
  {
    "en": "The On Wheels Against Cancer campaign will take place in the coming months in Trenčianske Stankovce (June 25), Smolenice (August 21), Michal nad Žitavou (August 27), Hnúšť (September 2), Považský Chlmec (3",
    "sid": 1120188,
    "ru": "Кампания «На колесах против рака» пройдет в ближайшие месяцы в Тренчьянске Станковце (25 июня), Смоленице (21 августа), Михале-над-Житавой (27 августа), Гнуше (2 сентября), Поважском Хлмце (3",
    "sk": "Kampaň Na kolesách proti rakovine bude v ďalších mesiacoch prebiehať v Trenčianskych Stankovciach (25. jún), v Smoleniciach (21. august), v Michale nad Žitavou (27. august), v Hnúšti (2. september), v Považskom Chlmci (3",
    "uk": "Кампанія \"На колесах проти раку\" відбудеться найближчими місяцями у Тренчянске Станковче (25 червня), Смоленице (21 серпня), Міхал над Житаву (27 серпня), Хнуш (2 вересня), Поважський Члмек (3"
  },
  {
    "en": "It's more of a fashion accessory that a bride would have on her head that looked like she was capable of receiving space messages and a long plastic-looking veil that no bride would want.",
    "sid": 1126463,
    "ru": "Это скорее модный аксессуар, который на голове у невесты выглядел бы так, словно она была способна принимать космические сообщения, и длинная пластиковая вуаль, которую не хотела бы ни одна невеста.",
    "sk": "To skôr módny doplnok, ktorý by mala nevesta na hlave, ktorý vyzeral, ako schopný prijímať vesmírne správy a dlhý igelitovo-vyzerajúci závoj, ktorý by asi žiadna nevesta nechcela.",
    "uk": "Це більше модний аксесуар, який матиме наречена на голові, схожий на те, що вона здатна приймати космічні повідомлення та довгу пластикову вигляд, яку жодна наречена не захоче."
  },
  {
    "en": "The blame for the legends of dragons is to blame for everything.",
    "sid": 1148164,
    "ru": "Виноваты легенды о драконах, виноваты животные, которых называют водным пещерным человеком.",
    "sk": "Za všetko totiž môže živočích, ktorý sa volá jaskyniar vodný a ktorý stojí za legendami o drakoch.",
    "uk": "Виною легенд про драконів є винна тварина, яку називають водною печерною людиною."
  },
  {
    "en": "Ask yourself straightforwardly: Can you really focus perfectly on what the other person is saying and just as well on the road while on the phone behind the wheel, even with the earpiece on your ear?",
    "sid": 1149085,
    "ru": "Спросите себя прямо: можете ли вы действительно полностью сосредоточиться на том, что говорит другой человек, и на дороге, находясь за телефоном за рулем, даже с наушником на ухе?",
    "sk": "Opýtajte sa sami seba na rovinu: Naozaj sa viete počas telefonovania za volantom, hoci so slúchadlom na uchu, dokonale sústrediť na to, čo druhá osoba hovorí a rovnako dobre aj na cestu?",
    "uk": "Запитайте прямо: Чи можете ви дійсно ідеально зосередитись на тому, що говорить інша людина, і так само добре в дорозі, перебуваючи за телефоном за кермом, навіть із навушником на вусі?"
  },
  {
    "en": "For example, they do not like the fact that the legislation abolished the possibility of ordering preferentially for a fee.",
    "sid": 1151461,
    "ru": "Например, им не нравится тот факт, что законодательством отменена возможность заказа преимущественно за плату.",
    "sk": "Nepáči sa im napríklad, že právnou úpravou sa zrušila možnosť prednostne sa objednávať za poplatok.",
    "uk": "Наприклад, їм не подобається, що законодавство скасувало можливість пільгового замовлення за певну плату."
  },
  {
    "en": "The common goal is to strive for the artistic discovery and creation of hidden and mysterious places that parks and gardens offer, as well as the modern return of art to our parks and gardens.",
    "sid": 1151674,
    "ru": "Общая цель - стремиться к художественному открытию и созданию скрытых и таинственных мест, которые предлагают парки и сады, а также к современному возвращению искусства в наши парки и сады.",
    "sk": "Spoločným cieľom je snaha o umelecké objavovanie a stvárňovanie skrytých a tajomných miest, ktoré parky a záhrady ponúkajú, a tiež novodobý návrat umenia do našich parkov a záhrad.",
    "uk": "Спільною метою є прагнення до мистецького відкриття та створення прихованих та загадкових місць, які пропонують парки та сади, а також сучасного повернення мистецтва до наших парків та садів."
  },
  {
    "en": "They gossiped and chatted with the other maids in the village and went for a walk with an assistant from a fish shop, an assistant gardener from a mansion, or one of Mr. Barnes's many assistants, a grocer.",
    "sid": 1159402,
    "ru": "Они сплетничали и болтали с другими горничными в деревне и пошли гулять с помощником из рыбного магазина, помощником садовника из особняка или одним из многочисленных помощников, мистером Барнсом, бакалейщиком.",
    "sk": "Klebetili a trkotali s ostatnými slúžkami v dedine a chodili sa prechádzať s pomocníkom z obchodu s rybami, s pomocným záhradníkom z panského sídla alebo s niektorým z mnohých pomocníkov pána Barnesa, obchodníka s potravinami.",
    "uk": "Вони пліткували і балакали з іншими покоївками в селі, пішли гуляти з помічником з рибного магазину, помічником садівника з садиби або одним із численних помічників, містером Барнс, бакалійником."
  },
  {
    "en": "Just look for: we offer tickets to AC Milano, and you will find a match of football legends with Arsenal in London, with accommodation and a ticket.",
    "sid": 1167589,
    "ru": "Просто посмотрите: мы предлагаем билеты в AC Milano, и вы найдете матч футбольных легенд с «Арсеналом» в Лондоне, с проживанием и билетом.",
    "sk": "Stačí si vyhľadať: ponúkame lístky na AC Milano , a nájde vám to zápas futbalových legiend s Arsenalom v Londýne, s ubytovaním aj s letenkou.",
    "uk": "Просто шукайте: ми пропонуємо квитки в AC Milano, і ви знайдете матч легенд футболу з Арсеналом у Лондоні, з проживанням та квитком."
  },
  {
    "en": "Tears from Borský Mikuláš, Sokolie from Skalice, Važina and Muzička from Šoporna, Verešvaran from Červeník, Máj from Piešťany, Trnafčany from Trnava and others will perform.",
    "sid": 1172469,
    "ru": "Будут выступать слезы из Борски-Микулаша, Соколе из Скалиц, Важина и Музичка из Шопорны, Верешваран из Червеника, Май из Пьештяны, Трнафчаны из Трнава и другие.",
    "sk": "Vystúpi Slza z Borského Mikuláša, Sokolie zo Skalice, Važina a Muzička zo Šoporne, Verešvaran z Červeníka, Máj z Piešťan, Trnafčan z Trnavy a ďalší.",
    "uk": "Виступлять сльози з Борського Мікулаша, Соколі з Скаліце, Важина та Музичка з Шпорни, Верешваран з Червеняка, Мадж з П’єштяни, Трнафчани з Трнави та інші."
  },
  {
    "en": "Chris Coleman, Wales coach: \"We really enjoy what we did today. We knew it was going to be an ugly match, but it doesn't matter anymore because we're in the next phase.\"",
    "sid": 1173263,
    "ru": "Крис Коулман, тренер Уэльса: «Нам действительно нравится то, что мы сделали сегодня. Мы знали, что это будет ужасный матч, но это уже не имеет значения, потому что мы находимся на следующем этапе».",
    "sk": "Chris Coleman, tréner Walesu : \" To čo sme dnes dokázali, to si riadne užívame. Vedeli sme, že to bude škaredý zápas, ale už to nie je dôležité, lebo sme v ďalšej fáze.\"",
    "uk": "Кріс Коулман, тренер Уельсу: \"Нам дуже подобається те, що ми зробили сьогодні. Ми знали, що це буде потворний матч, але це вже не має значення, тому що ми перебуваємо в наступній фазі\"."
  },
  {
    "en": "Christians believe that the afterlife will be even better than the earthly, because they hope to come to heaven, other people believe in reincarnation or that there will be nothing.",
    "sid": 1180249,
    "ru": "Христиане верят, что загробная жизнь будет даже лучше земной, потому что они надеются попасть на небеса, другие люди верят в реинкарнацию или что там ничего не будет.",
    "sk": "Kresťania veria v to, že posmrtný život bude ešte lepší ako ten pozemský, pretože dúfajú, že prídu do neba, ďalší ľudia veria v reinkarnáciu alebo v to, že nebude nič.",
    "uk": "Християни вірять, що загробне життя буде навіть кращим за земне, тому що вони сподіваються прийти на небо, інші люди вірять у перевтілення або в те, що нічого не буде."
  },
  {
    "en": "The open-air museum currently presents school buildings from Divín, a dairy from Čifár, a distillery from Moravské Lieskové, an oil mill - a classic flax from Žirian and a machine from Soli, a honeycomb fill from Budikovian, a roller mill from Cakov, a stone mill from Franková.",
    "sid": 1191999,
    "ru": "В настоящее время в музее под открытым небом представлены школьные здания из Дивина, молочный завод в Чифаре, ликеро-водочный завод из Моравске-Лискове, маслобойня - классический лен из Сириана и машина из Соли, сотовая засыпка из Будиковяна, валковая мельница из Какова, каменная мельница из Франковой.",
    "sk": "Skanzen v súčasnosti predstavuje objekty školy z Divína, mliečnice z Čifár, pálenice z Moravského Lieskového, lisovne oleja – klasickú ľanovú zo Žirian a strojovú zo Soli, voštinársky záboj z Budikovian, valcový mlyn z Cakova, kamenný mlyn z Frankovej.",
    "uk": "Зараз музей під відкритим небом представляє шкільні споруди з Дівіну, молокозаводу з Шифару, спиртзаводу з Моравське Ляско, олійного заводу - класичного льону від Жиріана та машини з Солі, заливку сот із Будиковяна, вальцьового млина з Какова, кам'яного заводу з Франкової."
  },
  {
    "en": "Jakub Ptačin is also behind the idea, saying that he has an idea to make a good \"chisel\" that will be fragrant, clean and people will feel comfortable in it.",
    "sid": 1195534,
    "ru": "Якуб Птачин также стоит за этой идеей, говоря, что у него есть идея сделать хорошее «зубило», которое будет ароматным, чистым, и люди будут чувствовать себя в нем комфортно.",
    "sk": "Za myšlienkou stojí aj Jakub Ptačin, ktorý povedal, že má nápad urobiť dobrý „sekáč“, ktorý bude voňavý, čistý a ľudia sa v ňom budú cítiť príjemne.",
    "uk": "Якуб Птачин також стоїть за цією ідеєю, кажучи, що у нього є ідея зробити гарне «зубило», яке буде ароматним, чистим, і люди почуватимуться в ньому комфортно."
  },
  {
    "en": "The production includes several activities - modeling and grinding, painting, working with wood and creating bodies, production of guide bars, sewing, painting headings and motifs for textiles, creating shoes and finishing work - tying and subsequent photography.",
    "sid": 1206780,
    "ru": "Производство включает в себя несколько видов деятельности - моделирование и шлифовка, покраска, работа с деревом и создание кузовов, изготовление направляющих планок, шитье, рисование заголовков и мотивов для текстиля, создание обуви и отделочные работы - связывание и последующая фотосъемка.",
    "sk": "K výrobe patria viaceré činnosti – modelovanie a brúsenie, maľovanie, práca s drevom a tvorba tiel, výroba vodiacich tyčí, šitie, maľovanie nadpisov a motívov na textil, tvorba topánok a dokončovacie práce – vyviazanie a následné fotenie.",
    "uk": "Виробництво включає кілька видів діяльності - ліплення та шліфування, фарбування, робота з деревом та створення кузовів, виготовлення направляючих брусків, шиття, малювання рубрик та мотивів для текстилю, створення взуття та оздоблювальних робіт - пов'язування та подальше фотографування."
  },
  {
    "en": "As we worked all day, the wine was drunk as well, \"he apologized.",
    "sid": 1208615,
    "ru": "Поскольку мы работали весь день, вино также было выпито », - извинился он.",
    "sk": "Ako sa po celý deň pracovalo, popri tom sa aj vínečko popíjalo,“ ospravedlňoval sa ďalej.",
    "uk": "Поки ми працювали цілий день, і вино було випито, - вибачився він."
  },
  {
    "en": "And it is doping that is associated with perhaps the biggest stain of athletics and the entire 2016 Olympics. It is said that athletics is starting, the Olympic Games are starting.",
    "sid": 1220591,
    "ru": "И именно допинг связан, возможно, с самым большим пятном легкой атлетики и всей Олимпиадой 2016 года. Говорят, что легкая атлетика начинается, Олимпийские игры начинаются.",
    "sk": "A práve s dopingom sa spája azda najväčšia škvrna atletiky a celých OH 2016. Hovorí sa, že začína sa atletika, začínajú sa olympijské hry.",
    "uk": "І саме допінг пов'язаний з чи не найбільшою плямою атлетики та всієї Олімпіади 2016. Говорять, що починається легка атлетика, починаються Олімпійські ігри."
  },
  {
    "en": "The third lecturer was from Hungary and taught compositions from the Romanian region of Transylvania, \"said Martin Noga, a specialist in folklore from the NOS.",
    "sid": 1244899,
    "ru": "Третий лектор был из Венгрии и преподавал композиции из румынского региона Трансильвания », - сказал Мартин Нога, специалист по фольклору из NOS.",
    "sk": "Tretí lektor bol z Maďarska a učil skladby z rumunského regiónu Sedmohradsko,“ priblížil Martin Noga, odborný pracovník pre folklorizmus z NOS.",
    "uk": "Третій викладач був з Угорщини та викладав композиції з румунського регіону Трансільванія », - сказав Мартин Нога, фахівець з фольклору з NOS."
  },
  {
    "en": "In October (October 7), he will present the production Cherry Orchard, directed by Marián Amsler, as part of its annual guest appearances at the Švanda Theater under the title Astorka Days in Prague.",
    "sid": 1248320,
    "ru": "В октябре (7 октября) он представит спектакль «Вишневый сад», режиссер Мариан Амслер, в рамках своих ежегодных гастролей в театре «Шванда» под названием «Дни Асторки в Праге».",
    "sk": "V októbri (7. 10.) uvedie v rámci každoročného hosťovania v Švandovom divadle pod názvom Dni Astorky v Prahe inscenáciu Višňový sad v réžii Mariána Amslera.",
    "uk": "У жовтні (7 жовтня) він представить постановку «Вишневий сад» режисера Маріана Амслера в рамках своїх щорічних виступів у театрі Шванда під назвою «Дні Асторки» в Празі."
  },
  {
    "en": "When you are interested in a car, the dealer may find a familiar trick on you and start telling you that he has other people interested, he may even pretend to be called.",
    "sid": 1249343,
    "ru": "Когда вы заинтересовались автомобилем, дилер может найти вам знакомую хитрость и начать рассказывать, что ему интересны другие люди, он даже может притвориться, что ему позвонили.",
    "sk": "Keď sa zaujímate o nejaké auto, môže sa vám stať, že na vás predajca vytiahne známy trik a začne vám rozprávať, že má aj ďalších záujemcov , dokonca môže predstierať, že mu práve volajú.",
    "uk": "Коли вас цікавить автомобіль, дилер може знайти знайомий вам трюк і почати говорити вам, що у нього є інші зацікавлені люди, він може навіть прикинутися, що його дзвонять."
  },
  {
    "en": "Now, in groups, they press into the kitchen, where the alleged scene has appeared, and pray to the glass door of the stove.",
    "sid": 1264626,
    "ru": "Теперь они группами толкаются на кухне, где появилась предполагаемая сцена, и молятся стеклянной двери печи.",
    "sk": "Teraz sa po skupinkách tlačia do kuchyne, kde sa údajný výjav objavil, a modlia sa k preskleným dvierkam sporáka.",
    "uk": "Тепер у групах вони притискаються до кухні, де з’явилася нібито сцена, і моляться до скляних дверей печі."
  },
  {
    "en": "Although the beginning may seem fun and unpretentious to meet over coffee, parties or other informal gatherings, the end can be bitter.",
    "sid": 1269115,
    "ru": "Хотя начало может показаться забавным и неприхотливым после кофе, вечеринок или других неформальных встреч, конец может быть горьким.",
    "sk": "Hoci sa začiatok môže zdať byť zábavný a nenáročný kvôli stretávaniu sa po kávičkách, večierkoch či iných neformálnych stretnutiach, koniec môže byť trpký.",
    "uk": "Хоча початок може здатися веселим і невибагливим зустрічатися за кавою, вечірками чи іншими неофіційними зустрічами, кінець може бути гірким."
  },
  {
    "en": "The teenager designed an application called \"Sit with us\" to help abandoned students find friends to go to lunch with.",
    "sid": 1274049,
    "ru": "Подросток разработал приложение под названием «Сиди с нами», чтобы помочь оставленным студентам найти друзей, с которыми можно пообедать.",
    "sk": "Tínedžerka navrhla aplikáciu s názvom \"Sadni si s nami\" (orig. Sit with us), ktorá má pomôcť opusteným študentom nájsť si kamarátov, s ktorými môžu ísť na obed.",
    "uk": "Підліток розробив додаток під назвою \"Сиди з нами\", щоб допомогти покинутим студентам знайти друзів, щоб піти на обід."
  },
  {
    "en": "The organizers point out that the toys can be used, they should be preserved, but above all they must be hygienically clean.",
    "sid": 1283931,
    "ru": "Организаторы отмечают, что игрушки можно использовать, они должны быть сохранены, но, прежде всего, они должны быть гигиенически чистыми.",
    "sk": "Organizátori upozorňujú, že hračky môžu byť použité, mali by byť zachovalé, ale predovšetkým musia byť hygienicky čisté.",
    "uk": "Організатори зазначають, що іграшки можна використовувати, їх слід зберігати, але перш за все вони повинні бути гігієнічно чистими."
  },
  {
    "en": "Insulation from recycled paper, foundations from old prefabricated poles from disturbed power lines or roof substrate from recycled bricks were used as recycled materials.",
    "sid": 1285658,
    "ru": "В качестве переработанных материалов использовалась изоляция из переработанной бумаги, фундаменты из старых сборных столбов из поврежденных линий электропередач или подложка крыши из переработанного кирпича.",
    "sk": "Ako recyklované materiály sa použili  izolácia z recyklovaného papiera, základy zo starých prefabrikovaných stĺpov z rušeného elektrického vedenia či strešný substrát z recyklovaných tehál .",
    "uk": "В якості вторинних матеріалів використовували ізоляцію з вторинного паперу, фундаменти зі старих збірних стовпів з порушених ліній електропередач або підкладку для даху з переробленої цегли."
  },
  {
    "en": "The biggest attractions include a collection of finds from Nitra from the 9th to 10th century, a collection of grave equipment from Gradišče nad Bašeljem in Slovenia or Biskupija Crkvina in Croatia, as well as objects from Ingelheim and Nijmegen, as well as mosaics from Ravenna.",
    "sid": 1293072,
    "ru": "Самые большие достопримечательности включают в себя коллекцию находок из Нитры с 9 по 10 век, коллекцию могильного оборудования из Градишче-над-Башельем в Словении или Бискупии Црквина в Хорватии, а также предметы из Ингельхайма и Неймегена, а также мозаики из Равенны.",
    "sk": "K najväčším lákadlám patrí kolekcia nálezov z Nitrianska z 9. až 10. storočia, kolekcia hrobových výbav z lokality Gradišče nad Bašeljem v Slovinsku alebo z Biskupija Crkvina v Chorvátsku, tiež predmety z Ingelheimu a Nijmegen, ale i mozaiky z Ravenny.",
    "uk": "До найбільших визначних пам'яток належать колекція знахідок з Нітри ІV-Х століття, колекція могильної техніки з Gradišče nad Bašeljem в Словенії або Biskupija Crkvina в Хорватії, а також предмети з Інґельгейму та Неймегена, а також мозаїки з Равенни."
  },
  {
    "en": "Danielle said she was actually happy to have all her toes and hands and that people should not judge others by their packaging.",
    "sid": 1299640,
    "ru": "Даниэль сказала, что на самом деле она счастлива, что у нее есть все пальцы рук и руки, и что люди не должны судить других по их упаковке.",
    "sk": "Danielle uviedla, že je vlastne šťastná za to, že má všetky prsty na nohách a na rukách a že ľudia by nemali súdiť iných podľa obalu.",
    "uk": "Даніель сказала, що насправді щаслива мати всі пальці ніг і руки, і що люди не повинні судити інших за їх упаковкою."
  },
  {
    "en": "The second album In a Foreign City, released in March 2000, and the third Pelican, released in May 2002, were also successful. The fourth Things That Happen, released in November 2003, was also a success. In April 2007, Shine was released, recorded in London, in November 2008.",
    "sid": 1299924,
    "ru": "Второй альбом In Foreign City, выпущенный в марте 2000 года, и третий Pelican, выпущенный в мае 2002 года, также были успешными, а четвертый Things That Happen, выпущенный в ноябре 2003 года, также был успешным.",
    "sk": "Úspešný bol druhý album V cudzom meste, vydaný v marci 2000, aj tretí Pelikán, vydaný v máji 2002. Úspech mal aj štvrtý Veci čo sa dejú, vydaný v novembri 2003. V apríli 2007 vyšiel album Shine, nahraný v Londýne, v novembri 2008",
    "uk": "Другий альбом In Foreign City, що вийшов у березні 2000 року, і третій Pelican, що вийшов у травні 2002 р., Також були успішними."
  },
  {
    "en": "Following the EU request, the paragraph deleting the requirement for operators to publish a percentage of turnover from the sale of food produced in Slovakia is deleted from the law.",
    "sid": 1309007,
    "ru": "После запроса ЕС параграф, исключающий требование к операторам публиковать процент от оборота от продажи продуктов питания, произведенных в Словакии, исключен из закона.",
    "sk": "V nadväznosti na požiadavku EÚ sa zo zákona vypúšťa paragraf upravujúci požiadavku na prevádzkovateľov na zverejňovanie percentuálneho podielu z obratu z predaja potravín vyrobených na Slovensku.",
    "uk": "Після запиту ЄС пункт із виключення вимоги щодо операторів публікувати відсоток обороту від продажу продуктів харчування, вироблених у Словаччині, виключається із закону."
  },
  {
    "en": "In a document released today by the Vatican, the pope writes that \"there is no sin that God will not forgive\" if the one who committed it comes with a repentant heart. \"At the same time, however, Francis strongly reminds that\" abortion is a serious sin because",
    "sid": 1366690,
    "ru": "В документе, опубликованном сегодня Ватиканом, Папа пишет, что «нет греха, который Бог не простит», если тот, кто совершил его, приходит с раскаявшимся сердцем ». В то же время Фрэнсис настоятельно напоминает, что« аборт - серьезный грех, потому что",
    "sk": "Pápež v dokumente, ktorý dnes zverejnil Vatikán, píše, že \"neexistuje hriech, ktorý by Boh neodpustil\", ak ten, ktorý sa ho dopustil, prichádza s kajúcnym srdcom\". František však súčasne dôrazne pripomína, že \"interrupcia je ťažký hriech, pretože",
    "uk": "У документі, опублікованому сьогодні Ватиканом, папа пише, що «немає гріха, який Бог не простить», якщо той, хто його вчинив, прийде з каяттям серцем ». Однак, однак, Франциск наполегливо нагадує, що« аборт - це серйозний гріх, оскільки"
  },
  {
    "en": "Already at that time he realized that there were judicial murders in the dream country, that Stalin was liquidating his opponents, that the whole country was hit by the Stalinist paranoia and even endangered his family.",
    "sid": 1374274,
    "ru": "Уже тогда он осознал, что в стране грез были судебные убийства, что Сталин ликвидировал своих противников, что вся страна была поражена паранойей Сталина и даже подвергла опасности его семью.",
    "sk": "Už v tom čase si uvedomoval, že vo vysnívanej krajine sa dejú justičné vraždy, že Stalin likviduje svojich odporcov, že celú zem zasiahla stalinská paranoja a dokonca ohrozovala aj jeho rodinu.",
    "uk": "Вже в той час він зрозумів, що в країні мрій трапляються судові вбивства, що Сталін ліквідує своїх опонентів, що вся країна потрапила під удар паралеї Сталіна і навіть поставила під загрозу його родину."
  },
  {
    "en": "Bratislava, November 28 (TASR) - Football and ice hockey should be exempted from the common financial pie for national sports federations and should have a minimum minimum share guaranteed by law.",
    "sid": 1379082,
    "ru": "Братислава, 28 ноября (TASR). Футбол и хоккей на льду должны быть освобождены от общего финансового пирога для национальных спортивных федераций и должны иметь минимальную минимальную долю, гарантированную законом.",
    "sk": "Bratislava 28. novembra (TASR) - Futbal a ľadový hokej by mali byť vyňaté zo spoločného finančného koláča pre národné športové zväzy a mali byť mať zákonom samostatne garantovaný minimálny podiel.",
    "uk": "Братислава, 28 листопада (TASR) - Хокей з футболу та хокею на льоду повинен бути виключений із загального фінансового пирога для національних спортивних федерацій і повинен мати мінімальну мінімальну частку, гарантовану законом."
  },
  {
    "en": "The group Gencsapáti and Bábkový nativity scene from Hollád will come from Hungary, and the bearers of traditions from the village of Györgyfalva from Transylvania.",
    "sid": 1385121,
    "ru": "Группа Gencsapáti и Bábkový вертеп из Hollád приедут из Венгрии, а также носители традиций из деревни Györgyfalva из Трансильвании.",
    "sk": "Z Maďarska príde skupina Gencsapáti a Bábkový betlehem z Holládu, zo Sedmohradska nositelia tradícií z obce Györgyfalva.",
    "uk": "Гурт Gencsapáti та Бабковський вертеп з Холладу приїде з Угорщини, а носії традицій із села Дьоргіфальва з Трансільванії."
  },
  {
    "en": "It is used as an elixir, a drop-two is applied to the areas affected by wrinkles and allowed to soak into the skin.",
    "sid": 1388075,
    "ru": "Он используется в качестве эликсира, капля-два наносится на участки, пораженные морщинами, и впитывается в кожу.",
    "sk": "Ten sa používa ako elixír, kvapka-dve sa nanášajú na miesta postihnuté vráskami a nechá sa vpiť do pokožky.",
    "uk": "Застосовується як еліксир, краплі-дві наносяться на ділянки, уражені зморшками і дають просочитися шкірі."
  },
  {
    "en": "They may refer to East Asia: \"Japanese, relax - and learn from us!\" The trend has long been that Friday ends much earlier than the first four working days of the week.",
    "sid": 1415023,
    "ru": "Они могут ссылаться на Восточную Азию: «Японцы, расслабьтесь и учитесь у нас!». Уже давно существует тенденция, что пятница заканчивается намного раньше, чем первые четыре рабочих дня недели.",
    "sk": "Na východ Ázie môžu odkázať: „Japonci, uvoľnite sa – a učte sa od nás!“ Už dlho sa totiž uplatňuje trend, že sa v piatok končí oveľa skôr než v prvých štyroch pracovných dňoch týždňa.",
    "uk": "Вони можуть посилатися на Східну Азію: «Японці, розслабтесь - і вчіться у нас!» Тенденція вже давно така, що п’ятниця закінчується набагато раніше, ніж перші чотири робочих дні тижня."
  },
  {
    "en": "The southern Italian province of Campania with the city of Naples occupied the second place after the province of Lazio with the capital Rome with eight million museum visitors.",
    "sid": 1415445,
    "ru": "Южная итальянская провинция Кампания с городом Неаполем заняла второе место после провинции Лацио со столицей Римом с восемью миллионами посетителей музея.",
    "sk": "Juhotalianska provincia Kampánia s mestom Neapol obsadili s ôsmimi miliónmi návštevníkov múzeí druhú priečku po provincii Lazio s hlavným mestom Rím.",
    "uk": "Південна італійська провінція Кампанія з містом Неаполь посіла друге місце після провінції Лаціо зі столицею Римом з вісьмома мільйонами відвідувачів музею."
  },
  {
    "en": "He added that they did not look for the Japanese, as no one reported that he was missing.",
    "sid": 1424294,
    "ru": "Он добавил, что они не искали японцев, так как никто не сообщил, что он пропал без вести.",
    "sk": "Doplnil, že po Japoncovi nepátrali, keďže nikto nenahlásil, že je nezvestný.",
    "uk": "Він додав, що японців вони не шукали, оскільки ніхто не повідомив, що він зник безвісти."
  },
  {
    "en": "The spokesman for the carmaker, Jozef Bačé, said that they complete practical and theoretical teaching in the school premises, in the center in Gbeľany and in the plant in Teplička nad Váhom.",
    "sid": 1431850,
    "ru": "Представитель автопроизводителя Йозеф Баче сказал, что они заканчивают практическое и теоретическое обучение в школьных помещениях, в центре в Гбежанах и на заводе в Тепличке-над-Вагом.",
    "sk": "Hovorca automobilky Jozef Bačé povedal, že praktické a teoretické vyučovanie absolvujú v priestoroch školy, v stredisku v Gbeľanoch a v závode v Tepličke nad Váhom.",
    "uk": "Прес-секретар виробника автомобілів Йозеф Баче заявив, що вони завершують практичне та теоретичне навчання у приміщенні школи, в центрі в Ґбелянах та на заводі в Тепличці над Вахом."
  },
  {
    "en": "Collagen therefore affects the condition of cartilage and teeth, tendon elasticity, vascular wall elasticity, skin elasticity and elasticity (youth protein), strength and elasticity of hair and nails, alleviates cellulite and helps wound healing.",
    "sid": 1441919,
    "ru": "Следовательно, коллаген влияет на состояние хряща и зубов, эластичность сухожилий, эластичность стенок сосудов, эластичность и эластичность кожи (белок молодости), прочность и эластичность волос и ногтей, облегчает целлюлит и способствует заживлению ран.",
    "sk": "Kolagén teda ovplyvňuje stav chrupaviek a zubov, pružnosť šliach, pružnosť cievnych stien, pružnosť a elasticitu pokožky (bielkovina mladosti), pevnosť a pružnosť vlasov a nechtov, zmierňuje vznik celulitídy a napomáha hojeniu rán.",
    "uk": "Таким чином, колаген впливає на стан хряща і зубів, еластичність сухожиль, еластичність судинних стінок, еластичність і еластичність шкіри (молодіжний білок), міцність і еластичність волосся і нігтів, полегшує целюліт і сприяє загоєнню ран."
  },
  {
    "en": "He overtook Sebastian Aha of Carolina, Anthony Mantha of Detroit and Patrik Laine of Winnipeg in the vote.",
    "sid": 1450436,
    "ru": "Он обогнал Себастьяна Ага из Каролины, Энтони Манта из Детройта и Патрик Лейн из Виннипега в голосовании.",
    "sk": "V hlasovaní predbehol Sebastiana Aha z Caroliny, Anthonyho Manthu z Detroitu i Patrika Laineho z Winnipegu.",
    "uk": "Він обігнав Себастьяна Ага з Кароліни, Ентоні Манту з Детройту та Патріка Лайна з Вінніпегу у голосуванні."
  },
  {
    "en": "Today, the school offers education in the field of geodesy, cartography, cadastre and construction, in which students in the second year decide to study in another five areas.",
    "sid": 1455537,
    "ru": "Сегодня школа предлагает образование в области геодезии, картографии, кадастра и строительства, в котором учащиеся второго курса решают учиться еще в пяти областях.",
    "sk": "Škola dnes ponúka vzdelávanie v odbore geodézia, kartografia, kataster a v odbore staviteľstvo, v rámci ktorého sa študenti v druhom ročníku rozhodujú pre štúdium v ďalších piatich oblastiach.",
    "uk": "Сьогодні школа пропонує освіту в галузі геодезії, картографії, кадастру та будівництва, в рамках якої учні на другому курсі вирішують навчатися ще в п'яти напрямках."
  },
  {
    "en": "The only animal introduced that does not belong to the class of mammals is the huge bird Moa of the genus Dinornis, which lived in New Zealand.",
    "sid": 1457040,
    "ru": "Единственное введенное животное, не относящееся к классу млекопитающих, - это огромная птица Моа рода Dinornis, жившая в Новой Зеландии.",
    "sk": "Jediný predstavený živočích, ktorý nepatrí do triedy cicavcov je obrovský vták moa rodu Dinornis, ktorý žil na Novom Zélande.",
    "uk": "Єдина введена тварина, яка не належить до класу ссавців, - це величезна птах Моа з роду Dinornis, яка жила в Новій Зеландії."
  },
  {
    "en": "However, she admitted that immediately after she dropped out, it broke with her: \"It's a terrible feeling. At that moment, one realizes that it's all over and there is no way to fix it.\"",
    "sid": 1475206,
    "ru": "Тем не менее, она призналась, что сразу после того, как она бросила учебу, с ней порвалось: «Это ужасное чувство. В этот момент понимаешь, что все кончено, и исправить это невозможно».",
    "sk": "Priznala však, že okamžite po vypadnutí to s ňou lomcovalo: \"Je to hrozný pocit. V tom momente si človek uvedomuje, že je po všetkom a už sa to nedá nijako napraviť.\"",
    "uk": "Однак вона зізналася, що одразу після того, як вона кинула, з нею зірвалося: \"Це жахливе почуття. У цей момент людина розуміє, що все закінчилося, і немає способу це виправити\"."
  },
  {
    "en": "Through a foreign adoption, a German family came to her, which Lindsay liked and decided to adopt.",
    "sid": 1481513,
    "ru": "Через усыновление к ней пришла немецкая семья, которую Линдсей любил и решил усыновить.",
    "sk": "Prostredníctvom zahraničnej adopcie sa k nej dostala istá nemecká rodina, ktorej sa Lindsay zapáčila a rozhodla sa osvojiť si ju.",
    "uk": "Шляхом іноземного усиновлення до неї приїхала німецька родина, яку Ліндсей сподобалась і вирішила усиновити."
  },
  {
    "en": "He doesn't want to solve it in any way and he won't pay for it to be solved in any way, he wants a top and on-time job for his money.",
    "sid": 1481955,
    "ru": "Он не хочет решать это каким-либо образом, и он не будет платить за то, чтобы это было решено каким-либо образом, он хочет, чтобы его заработали лучшие и своевременные работы.",
    "sk": "On to nechce dajako vyriešiť a nebude platiť za to, že sa to nejako vyrieši, on chce za svoje peniaze špičkovú a načas odvedenú prácu.",
    "uk": "Він не хоче вирішувати це жодним чином, і він не заплатить за те, щоб його вирішити будь-яким способом, він хоче топ і вчасно роботу за свої гроші."
  },
  {
    "en": "Her inner ski dug uncomfortably, but she avoided another knee injury and went downstairs on her own.",
    "sid": 1482894,
    "ru": "Ее внутренняя лыжа неловко копалась, но она избежала очередной травмы колена и самостоятельно спустилась вниз.",
    "sk": "Vnútorná lyža sa jej nepríjemne zaryla, no vyhla sa ďalšiemu zraneniu kolena a dole sa dopravila po svojich.",
    "uk": "Її внутрішні лижі копалися незручно, але вона уникнула чергової травми коліна і сама пішла вниз."
  },
  {
    "en": "He played, for example, in Revízor, Geľ Sebechlebský, Klebetnice and in the cult production When the Jubilant Crying.",
    "sid": 1486185,
    "ru": "Он играл, например, в Revízor, Geľ Sebechlebský, Klebetnice и в культовом спектакле «Когда ликует плач».",
    "sk": "Zahral si napríklad v Revízorovi, v Geľovi Sebechlebskom, v Klebetniciach i v kultovej inscenácii Keď jubilant plače.",
    "uk": "Він грав, наприклад, у Revízor, Geľ Sebechlebský, Klebetnice та в культовій постановці Коли веселий плач."
  },
  {
    "en": "In the case of innovation activities, the result must be a process, product or organizational innovation and at the same time the result of the research and development part must be introduced into production practice.",
    "sid": 1490403,
    "ru": "В случае инновационной деятельности результатом должен быть процесс, продукт или организационная инновация, и в то же время результат научно-исследовательской части должен быть внедрен в производственную практику.",
    "sk": "V prípade inovačných aktivít musí byť výsledkom inovácia procesu, produktu alebo organizačná inovácia a zároveň musí byť výsledok výskumno-vývojovej časti zavedený do produkčnej praxe.",
    "uk": "Що стосується інноваційної діяльності, то результат повинен бути інноваційним процесом, продуктом чи організацією, і в той же час результат виробничої частини повинен бути впроваджений у виробничу практику."
  },
  {
    "en": "I would expect that with such a high burden, the state's approach to the entrepreneur will be reflected in the fact that it will begin to lose its obligations, that the state will behave more fairly, \"said Sirota.",
    "sid": 1495777,
    "ru": "Я ожидаю, что при таком высоком бремени подход государства к предпринимателю будет отражаться в том факте, что он начнет терять свои обязательства, что государство будет вести себя более справедливо », - сказал Сирота.",
    "sk": "Očakával by som, že pri takomto vysokom zaťažení sa prístup štátu k podnikateľovi premietne v tom, že mu začne z povinností ubúdať, že sa začne štát správať férovejšie, “ uviedol Sirota.",
    "uk": "Я б очікував, що при такому високому навантаженні підхід держави до підприємця відобразиться в тому, що він почне втрачати свої зобов’язання, що держава поводитиметься більш справедливо \", - сказав Сірота."
  },
  {
    "en": "The container must be provided with a label with information about the place of collection, the source of water (well, dug, drilled or artesian, spring, or depth of the source) and there must be a telephone contact.",
    "sid": 1511512,
    "ru": "Контейнер должен быть снабжен этикеткой с данными о месте сбора, источнике воды (колодец, выкопанный, пробуренный или артезианский, родник или глубина источника), и должен быть телефонный контакт.",
    "sk": "Nádoba musí byť opatrená štítkom s údajmi o mieste odberu, zdroji vody (studňa kopaná, vŕtaná alebo artézska, prameň, prípadne hĺbka zdroja) a musí tam byť uvedený telefónny kontakt.",
    "uk": "На контейнері має бути нанесена етикетка з даними про місце збору, джерело води (колодязь, викопаний, свердловинний або артезіанський, джерельний або глибину джерела), а також повинен бути телефонний контакт."
  },
  {
    "en": "She kept believing that he hadn't left her just because he wanted to, and she felt that wherever he was, he had been her husband all his life.",
    "sid": 1513955,
    "ru": "Она продолжала верить, что он не оставил ее только потому, что хотел, и она чувствовала, что где бы он ни был, он был ее мужем всю свою жизнь.",
    "sk": "Neprestajne verila, že od nej neodišiel iba preto, že chcel, a cítila, že nech je kdekoľvek, celý život je jej manželom.",
    "uk": "Вона вірила, що він її не покинув лише тому, що він хотів, і відчула, що де б він не був, він був її чоловіком все життя."
  },
  {
    "en": "A Union in which a large and emerging single market responsive to technological transformation and a stable and further strengthened single currency open up opportunities for growth, cohesion, competitiveness, innovation and exchange, especially for small and medium-sized enterprises;",
    "sid": 1524738,
    "ru": "Союз, в котором большой и формирующийся единый рынок, реагирующий на технологические преобразования, и стабильная и еще более укрепленная единая валюта открывают возможности для роста, сплоченности, конкурентоспособности, инноваций и обмена, особенно для малых и средних предприятий;",
    "sk": "Únia, v ktorej rozsiahly a rozvíjajúci sa jednotný trh, reagujúci na technologickú transformáciu, a stabilná a ďalej posilňovaná jednotná mena otvárajú príležitosti pre rast, súdržnosť, konkurencieschopnosť, inováciu a výmenu, najmä pre malé a stredné podniky;",
    "uk": "Союз, в якому великий та розвивається єдиний ринок, що реагує на технологічну трансформацію, та стабільна та ще більше зміцнена єдина валюта відкриває можливості для зростання, згуртованості, конкурентоспроможності, інновацій та обміну, особливо для малих та середніх підприємств;"
  },
  {
    "en": "When it belonged to us at the Ministry of Culture, the law did not allow us to do so, the fund can do it.",
    "sid": 1534012,
    "ru": "Когда оно принадлежало нам в Министерстве культуры, закон не позволял нам этого делать, фонд мог это делать.",
    "sk": "Keď to patrilo nám na ministerstve kultúry, zákon nám to neumožňoval, fond to urobiť môže.",
    "uk": "Коли він належав нам у Міністерстві культури, закон не дозволяв нам це робити, фонд може це робити."
  },
  {
    "en": "PHNOM PÉNH April 4 - The noise that spread to the village was released by a desperate elephant, who almost lost the remaining members of his herd.",
    "sid": 1536193,
    "ru": "ПНОМ ПЕНЬ 4 апреля - Шум, который распространился на деревню, был выпущен отчаянным слоном, который почти потерял остальных членов своего стада.",
    "sk": "PHNOM PÉNH 4. apríla - Hluk, ktorý sa šíril až do dediny, vydával zúfalý slon, ktorý takmer prišiel o zvyšných členov svojho stáda.",
    "uk": "PHNOM PÉNH 4 квітня - шум, який поширювався на село, видав відчайдушного слона, який майже втратив інших членів свого стада."
  },
  {
    "en": "He said he could guarantee that it would not be at the expense of the quality of construction.",
    "sid": 1539640,
    "ru": "Он сказал, что может гарантировать, что это не будет в ущерб качеству строительства.",
    "sk": "Povedal, že môže garantovať, že to nebude na úkor kvality stavby.",
    "uk": "Він сказав, що може гарантувати, що це не за рахунок якості будівництва."
  },
  {
    "en": "Whether by mistake or with good intentions, it is not entirely appropriate, but if it already happens, it is recommended to either laugh or pretend that nothing has happened.",
    "sid": 1547394,
    "ru": "Будь то по ошибке или с добрыми намерениями, это не совсем уместно, но если это так, рекомендуется либо смеяться, либо делать вид, что ничего не произошло.",
    "sk": "Či už omylom, alebo s dobrým úmyslom, nie je to úplne vhodné, no ak sa to už stane, odporúča sa buď zasmiať, alebo sa tváriť, že sa nič nestalo.",
    "uk": "Будь то помилково чи з добрими намірами, це не зовсім доречно, але якщо це вже трапляється, рекомендується або посміятися, або зробити вигляд, що нічого не сталося."
  },
  {
    "en": "Francis added that it should be the duty of the Catholic Church to \"stand at the last in line, marginalized,\" while convicts should not be judged too harshly because \"we are all sinners, but Jesus forgives us with His mercy.\"",
    "sid": 1549324,
    "ru": "Франциск добавил, что обязанностью католической церкви является «стоять на последнем месте в очереди, маргинализироваться», в то время как осужденных не следует судить слишком строго, потому что «мы все грешники, но Иисус прощает нас Своей милостью».",
    "sk": "František dodal, že povinnosťou katolíckej cirkvi by malo byť \"stáť pri posledných v rade, marginalizovaných\" , pričom odsúdenci by nemali byť hodnotení príliš tvrdo, pretože \"všetci sme hriešnici, ale Ježiš nám svojim milosrdenstvom odpustí\" .",
    "uk": "Франциск додав, що католицька церква повинна бути \"останньою в черзі, маргіналізованою\", а засуджених не слід суворо судити, оскільки \"ми всі грішні, але Ісус прощає нас своєю милістю\"."
  },
  {
    "en": "According to the implemented passportization, approximately 9,800 advertising facilities are located in the territory of Bratislava, 2,800 on the land of the city, 1,200 on land managed by the city districts, the rest is on private plots.",
    "sid": 1550725,
    "ru": "Согласно осуществленной паспортизации, на территории Братиславы расположено около 9 800 рекламных объектов, 2 800 на земельных участках города, 1 200 на земельных участках, находящихся под управлением городских районов, остальное - на частных участках.",
    "sk": "Na území Bratislavy je podľa realizovanej pasportizácie umiestnených približne 9800 reklamných zariadení, 2800 na pozemkoch mesta, 1200 na pozemkoch v správe mestských častí, zvyšok je na súkromných parcelách.",
    "uk": "Відповідно до впровадженої паспортизації приблизно 9 800 рекламних засобів розміщені на території Братислави, 2800 - на землі міста, 1200 - на землях, якими управляють міські округи, решта - на приватних ділянках."
  },
  {
    "en": "In the garden, in the park, in the church, in the house, plastic eggs are hidden anywhere, which have some sweetness inside.",
    "sid": 1553870,
    "ru": "В саду, в парке, в церкви, в доме, где угодно, спрятаны пластиковые яйца, внутри которых есть немного сладости.",
    "sk": "V záhrade, v parku, v kostole, v dome, hocikde sa poschovávajú plastové vajíčka, ktoré majú vo vnútri nejakú sladkosť.",
    "uk": "У саду, в парку, в церкві, в будинку скрізь заховані пластикові яйця, які всередині мають деяку солодкість."
  },
  {
    "en": "Lisa is played by Simona Vrabcová from Nitra, Stacey is played by Petra Čorňáková from Ľutina in the Sabinov district, the native from Bratislava Klaudia Tomanová played Rebecca.",
    "sid": 1562534,
    "ru": "Лизу играет Симона Врабцова из Нитры, Стейси играет Петра Чорьякова из Жутины в Сабиновом районе, уроженка Братиславы Клаудия Томанова сыграла Ребекку.",
    "sk": "Lisu hrá Simona Vrabcová z Nitry, Stacey stvárňuje Petra Čorňáková z Ľutiny v okrese Sabinov, rodáčka z Bratislavy Klaudia Tomanová si zahrala Rebeccu.",
    "uk": "Лізу грає Симона Врабчова з Нітри, Стейсі грає Петра Чорковакова з Лутіна в районі Сабінова, уродженець з Братислави Клаудія Томанова грав Ребекку."
  },
  {
    "en": "He must not be nervous, he must sit on a string, but he must not be lazy, he lags behind.",
    "sid": 1564908,
    "ru": "Он не должен нервничать, он должен сидеть на веревочке, но он не должен быть ленивым, он отстает.",
    "sk": "Nesmie byť nervózny, musí sedieť na strune, no nesmie byť ani lenivý, zaostávať.",
    "uk": "Він не повинен нервувати, він повинен сидіти на струні, але він не повинен лінуватися, він відстає."
  },
  {
    "en": "The left hemisphere is more oppressed and children have problems with expression, expression and understanding, ”explains the clinical speech therapist.",
    "sid": 1574556,
    "ru": "Левое полушарие более угнетено, и у детей возникают проблемы с выражением, выражением и пониманием », - объясняет клинический логопед.",
    "sk": "Ľavá hemisféra je viac utláčaná a deti majú problém s expresiou, s vyjadrovaním sa a s porozumením “ vysvetľuje klinická logopedička.",
    "uk": "Ліва півкуля більш пригнічена, і діти мають проблеми з вираженням, вираженням і розумінням \", - пояснює клінічний логопед."
  },
  {
    "en": "Kohut does not deny it: \"It's not new information, I said it before the World Cup. When I talked to the players who were on Skype, they appreciated it highly.\"",
    "sid": 1578906,
    "ru": "Кохут не отрицает этого: «Это не новая информация, я говорил об этом перед чемпионатом мира. Когда я разговаривал с игроками, которые были в скайпе, они высоко оценили это».",
    "sk": "Kohút to nepopiera: \"Nie je to nová informácia, vyjadril som sa tak už pred majstrovstvami sveta. Keď som sa rozprával s hráčmi, ktorí boli na skype-och, tak to vysoko oceňovali.\"",
    "uk": "Когут цього не заперечує: \"Це не нова інформація. Я говорив це перед чемпіонатом світу. Коли я спілкувався з гравцями, які були в скайпі, вони високо оцінили це\"."
  },
  {
    "en": "You can't move anywhere without a stove or refrigerator, but look for options that will pay off financially.",
    "sid": 1590978,
    "ru": "Вы не можете никуда двигаться без печи или холодильника, но ищите варианты, которые окупятся в финансовом отношении.",
    "sk": "Bez sporáka či chladničky sa nikam nepohnete, popozerajte sa však po možnostiach, ktoré sa vám finančne oplatia.",
    "uk": "Ви не можете нікуди переїхати без печі або холодильника, але шукайте варіанти, які окупляться фінансово."
  },
  {
    "en": "At the Metropolitan Opera in New York, at the San Diego Opera, at the Opéra de Paris, at the Deutsche Oper Berlin, at the Gran Teatre del Liceu in Barcelona, ​​at the Teatro Colón in Buenos Aires, at the Vienna State Opera and at the Royal Opera House in London.",
    "sid": 1592296,
    "ru": "В Метрополитен-опера в Нью-Йорке, в Опере Сан-Диего, в Опере Парижа, в Немецком театре Берлина, в Большом театре дель Лисе в Барселоне, в театре Колон в Буэнос-Айресе, в Венской государственной опере и в Королевском оперном театре в Лондоне.",
    "sk": "V Metropolitnej opere v New Yorku, v San Diego Opera, v Opéra de Paris, v Deutsche Oper Berlin, v Gran Teatre del Liceu v Barcelone, v Teatro Colón v Buenos Aires, vo viedenskej Štátnej opere či v Royal Opera House v Londýne.",
    "uk": "У Метрополітен-Опері в Нью-Йорку, в опері Сан-Дієго, в Опері де Париж, в Берліні Deutsche Oper, в Гран-театрі дель Лісе в Барселоні, в театрі Колона в Буенос-Айресі, у Віденській державній опері і в Королівському оперному театрі в Лондоні."
  },
  {
    "en": "All the more surprising is the statement made by the renowned psychologist Professor Matějček, who definitely stirred up the waters with it.",
    "sid": 1597384,
    "ru": "Еще более удивительным является заявление известного психолога профессора Матейчека, который определенно пробудил в нем воду.",
    "sk": "O to prekvapivejší je výrok, ktorý zaznel z úst uznávaného psychológia profesora Matějčeka , ktorý ním rozhodne rozvíril vody.",
    "uk": "Тим більше дивовижним є твердження відомого психолога професора Матейчека, який, безумовно, порушив з ним води."
  },
  {
    "en": "The ideal password should not be a meaningful word and should combine different characters, ie letters and numbers.",
    "sid": 1600552,
    "ru": "Идеальный пароль не должен быть значащим словом и должен сочетать разные символы, то есть буквы и цифры.",
    "sk": "Ideálne heslo by nemalo byť zmysluplným slovom a mali by v ňom byť kombinované rôzny znaky, teda písmená aj čísla .",
    "uk": "Ідеальний пароль не повинен бути значущим словом і повинен поєднувати різні символи, тобто букви та цифри."
  },
  {
    "en": "The huge room with split windows overlooking the water was furnished with several one-color sofas and high-gloss cabinets.",
    "sid": 1620524,
    "ru": "Огромная комната с раздельными окнами с видом на воду была оборудована несколькими одноцветными диванами и глянцевыми шкафами.",
    "sk": "Obrovskú miestnosť s členenými oknami s výhľadom na vodu zariadili niekoľkými jednofarebnými sedacími súpravami a skrinkami s vysokým leskom.",
    "uk": "Величезна кімната з розділеними вікнами з видом на воду була обладнана кількома одноколірними диванами та шафами з високим глянцем."
  },
  {
    "en": "Garnish them with vegetables and serve with boiled potatoes or just with bread and mustard.",
    "sid": 1633143,
    "ru": "Украсьте их овощами и подавайте с отварным картофелем или просто с хлебом и горчицей.",
    "sk": "Obložíme ich zeleninou a podávame s varenými zemiakmi alebo len s chlebom a s horčicou.",
    "uk": "Гарніруйте їх овочами і подайте з вареною картоплею або просто з хлібом і гірчицею."
  },
  {
    "en": "If you sin towards your children or shout at them in such a way that you then realize that you are in the mood, it is a sign that you are engulfed in worries and cannot control yourself.",
    "sid": 1634491,
    "ru": "Если вы грешите по отношению к своим детям или кричите на них таким образом, что затем понимаете, что находитесь в настроении, это признак того, что вы охвачены заботами и не можете контролировать себя.",
    "sk": "Ak smerom k svojim deťom hrešíte alebo na nich kričíte tak, že potom si uvedomíte, že máte po nálade , ide o príznak toho, že ste pohltení starosťami a neviete sa ovládať.",
    "uk": "Якщо ви грішите перед своїми дітьми або кричите на них таким чином, щоб потім зрозуміти, що ви в настрої, це знак того, що вас поглинають турботи і ви не можете контролювати себе."
  },
  {
    "en": "Norbert Hrnčár, coach of MFK Ružomberok: \"The fact that we are going to really fight for promotion was not a phrase, but a fact. We managed it very well in both matches. It was two perfect matches for the boys. It was about positive emotion and captivating spectators.",
    "sid": 1688295,
    "ru": "Норберт Хрнчар, тренер МФК Ружомберок: «То, что мы собираемся действительно бороться за повышение, было не фразой, а фактом. Нам удавалось очень хорошо в обоих матчах. Это были два идеальных матча для мальчиков. Это было о положительных эмоциях и захватывающих зрителях.",
    "sk": "Norbert Hrnčár, tréner MFK Ružomberok: \"To, že ideme reálne bojovať o postup nebola fráza, ale fakt. V oboch zápasoch sme to zvládli veľmi slušne. Pre chalanov to boli dva perfektné zápasy. Bolo to o pozitívnej emócii ao strhnutí divákov. A to",
    "uk": "Норберт Грнчар, тренер МФК Ружомберок: \"Те, що ми дійсно будемо боротись за просування, було не фразою, а фактом. Ми встигли це в обох матчах. Це були два ідеальні матчі для хлопців."
  },
  {
    "en": "The punk bands Smola and Hrušky and Zóna A also contributed to the excellent atmosphere of late afternoon and evening. Both bands have been among the leaders on the music scene for many years, Smola and Hrušky was formed in 1997, Zone A even in 1984.",
    "sid": 1699170,
    "ru": "Панк-группы Smola, Hrušky и Zóna A. также внесли свой вклад в отличную атмосферу позднего вечера и вечера: обе группы были одними из лидеров на музыкальной сцене в течение многих лет, Smola и Hrušky были созданы в 1997 году, Zone A даже в 1984 году.",
    "sk": "K výbornej atmosfére neskorého popoludnia a večera prispeli aj punkové skupiny Smola a Hrušky a Zóna A. Obe kapely patria už dlhé roky k popredným na hudobnej scéne, Smola a Hrušky vznikla v roku 1997, Zóna A dokonca v roku 1984. Spišiaci Smola a Hrušky ponúkli",
    "uk": "Панк-гурти Smola, Hrušky та Zóna A. також сприяли чудовій атмосфері пізнього дня та вечора. Обидва гурти вже багато років є одними з лідерів на музичній сцені, Smola та Hrušky були утворені в 1997 році, зона A навіть у 1984 році."
  },
  {
    "en": "The robot can be a brand promoter, receptionist, salesman or in a broader context it can be our assistant and companion.",
    "sid": 1719086,
    "ru": "Робот может быть промоутером бренда, администратором, продавцом или, в более широком контексте, он может быть нашим помощником и компаньоном.",
    "sk": "Robot môže byť promotér značky, recepčný, predavač alebo v širšom kontexte môže to byť náš asistent a spoločník.",
    "uk": "Робот може бути промоутером бренда, портьє, продавцем або в більш широкому контексті, він може бути нашим помічником і компаньйоном."
  },
  {
    "en": "Bratislava, September 16 (TASR) - Getting a rental apartment in the capital for young families or seniors could be easier in the future.",
    "sid": 1727352,
    "ru": "Братислава, 16 сентября (TASR). Получение арендной квартиры в столице для молодых семей или пожилых людей может быть проще в будущем.",
    "sk": "Bratislava 16. septembra (TASR) - Získať v hlavnom meste nájomný byt pre mladé rodiny či seniorov by mohlo byť v budúcnosti jednoduchšie.",
    "uk": "Братислава, 16 вересня (TASR) - Орендувати квартиру в столиці для молодих сімей та людей похилого віку може бути простіше у майбутньому."
  },
  {
    "en": "Immediately came a collision, after which they immediately ended up with broken Verstappen monoposts with Räikkönen, Vettel continued for only a few seconds in a leading position with serious damage to the car.",
    "sid": 1728763,
    "ru": "Немедленно произошло столкновение, после которого они сразу же закончили с разбитыми моностолтами Ферстаппена с Райкконеном, Феттель продолжал всего несколько секунд в лидирующей позиции с серьезным повреждением машины.",
    "sk": "Vzápätí prišlo ku kolízii, po ktorej okamžite skončili s rozbitými monopostami Verstappen s Räikkönenom, Vettel pokračoval iba pár sekúnd na vedúcej pozícii s vážnymi poškodeniami auta.",
    "uk": "Відразу відбулося зіткнення, після якого вони негайно закінчилися розбитими монопостами Верстаппена з Räikkönen, Феттель лише кілька секунд продовжував займати лідируючу позицію з серйозними пошкодженнями автомобіля."
  },
  {
    "en": "He started at the tip of the attack, where he was isolated, in the second half he drew deeper into the post, where he used to play in the past seasons at the club and national team level.",
    "sid": 1729805,
    "ru": "Он начал в конце атаки, где он был изолирован, во второй половине он углубился в должность, где он играл в прошлых сезонах на уровне клуба и национальной команды.",
    "sk": "Nastúpil na hrote útoku, kde bol izolovaný, v druhom polčase sa zatiahol hlbšie na post, na ktorom zvykol hrávať v uplynulých sezónach na klubovej i reprezentačnej úrovni.",
    "uk": "Він стартував на вершині атаки, де його ізолювали, у другому таймі заглибився у штангу, де грав у минулі сезони на рівні клубу та національної команди."
  },
  {
    "en": "It will give priority to those projects that focus on awareness-raising activities and communication activities with a long-term impact on the public.",
    "sid": 1730270,
    "ru": "Он будет уделять приоритетное внимание тем проектам, которые сосредоточены на информационно-просветительских мероприятиях и коммуникационных мероприятиях, оказывающих долгосрочное воздействие на общественность.",
    "sk": "Uprednostňovať bude tie projekty, ktoré sa zameriavajú na činnosti zamerané na zvyšovanie informovanosti a na komunikačné aktivity s dlhodobým dopadom na verejnosť.",
    "uk": "Він надаватиме пріоритет тим проектам, які зосереджуються на діяльності з підвищення обізнаності та комунікаційній діяльності, що мають довгостроковий вплив на громадськість."
  },
  {
    "en": "The healthiest thing about our products is that there is not what is in all today's products, ie aromas, added ingredients, added sugar, etc.",
    "sid": 1743229,
    "ru": "Самое полезное в наших продуктах - это то, что нет во всех сегодняшних продуктах, а именно в ароматах, добавленных ингредиентах, добавленном сахаре и т. Д.",
    "sk": "To najzdravšie je na našich produktoch to, že tam nie je to, čo vo všetkých dnešných produktoch je, teda arómy, pridané prísady, pridaný cukor atď.",
    "uk": "Найздоровіше в нашій продукції - це те, що немає у всіх сьогоднішніх продуктах, тобто аромати, додані інгредієнти, доданий цукор тощо."
  },
  {
    "en": "As part of the project, the forest park located near Calvary was cleaned up, thus making the once used forest path available.",
    "sid": 1761178,
    "ru": "В рамках проекта был очищен лесопарк, расположенный рядом с Голгофой, что сделало доступной некогда использованную лесную тропу.",
    "sk": "V rámci projektu sa vyčistil lesopark, nachádzajúci sa pri Kalvárii, sprístupnila sa tak kedysi využívaná lesná cestička.",
    "uk": "У рамках проекту був очищений лісопарк, розташований поблизу Голгофи, завдяки чому був доступний колись лісовий шлях."
  },
  {
    "en": "While in the vicinity of Bratislava and cities within 100 kilometers from it, highways are being built and widened and the railway is being reconstructed, in eastern Slovakia the motorway exists only between Košice and Prešov, the railway is as it was before 1989, and roads and bridges - about those",
    "sid": 1779917,
    "ru": "В то время как в окрестностях Братиславы и городов, находящихся в 100 км от нее, строятся и расширяются автомагистрали, а также реконструируется железная дорога, в восточной части Словакии автомагистраль существует только между Кошице и Прешовым, железная дорога такая же, какой была до 1989 года, и дороги и мосты - около тех,",
    "sk": "Kým v okolí Bratislavy a miest do 100 kilometrov od nej sa budujú a rozširujú diaľnice a rekonštruuje železnica, na východe Slovenska diaľnica existuje len medzi Košicami a Prešovom, železnica je v stave, ako bola pred rokom 1989, a cesty a mosty - o tých,",
    "uk": "Якщо в околицях Братислави та міст, розташованих за 100 кілометрів від неї, будуються та розширюються автомагістралі та реконструюється залізниця, на сході Словаччини автомагістраль існує лише між Кошице та Прешовим, залізниця така, як була до 1989 року, а дороги та мости - приблизно"
  },
  {
    "en": "As if he didn't understand at all that it was because he was dying.",
    "sid": 1784677,
    "ru": "Как будто он совсем не понимал, что это потому, что он умирал.",
    "sk": "Akoby vôbec nechápal, že to je preto, že zomiera.",
    "uk": "Наче він зовсім не розумів, що це тому, що він вмирає."
  },
  {
    "en": "Cecchini added that in his protest he wanted to \"cry out that Rome is not dead, that it is alive, and ready to become again the capital of art, life and the Renaissance\".",
    "sid": 1792393,
    "ru": "Чеккини добавил, что в своем протесте он хотел «выкрикнуть, что Рим не мертв, что он жив и готов снова стать столицей искусства, жизни и Ренессанса».",
    "sk": "Cecchini ďalej uviedol, že svojim protestným činom chcel \"vykríknuť, že Rím nie je mŕtvy, že je živý, a pripravený na to, stať sa opäť hlavným mestom umenia, života a renesancie\".",
    "uk": "Чечіні додав, що в знак протесту він хотів \"вигукнути, що Рим не мертвий, що він живий, і готовий знову стати столицею мистецтва, життя та епохи Відродження\"."
  },
  {
    "en": "On Wednesday, the news server Híradó.hu quoted a Reuters report according to which one sailor from Ukraine, four from the Philippines and one from Hungary were abducted from a German container ship bound for one of Nigeria's ports.",
    "sid": 1793543,
    "ru": "В среду сервер новостей Híradó.hu процитировал сообщение Reuters, согласно которому один моряк из Украины, четверо с Филиппин и один из Венгрии были похищены с немецкого контейнеровоза, направлявшегося в один из портов Нигерии.",
    "sk": "Spravodajský server Híradó.hu v stredu citoval správu agentúry Reuters, podľa ktorej jedného námorníka z Ukrajiny, štyroch z Filipín a jedného z Maďarska uniesli z nemeckej kontajnerovej lode, ktorá smerovala do jednej z nigérijských prístavov.",
    "uk": "У середу сервер новин Híradó.hu цитував звіт Reuters, згідно з яким одного моряка з України, чотирьох з Філіппін та одного з Угорщини викрали з німецького контейнерного судна, що прямував до одного з портів Нігерії."
  },
  {
    "en": "In general, it should be noted that no one wants to be interested in or dealt with death, because it is something that is sad and that ends all that actually took place before.",
    "sid": 1799159,
    "ru": "В общем, следует отметить, что никто не хочет быть заинтересованным или иметь дело со смертью, потому что это то, что печально, и на этом заканчивается все, что на самом деле имело место раньше.",
    "sk": "Vo všeobecnosti treba poznamenať to, že smrťou sa nikto nechce zaujímať ani zaoberať, pretože je to niečo, čo je smutné a čím sa končí všetko to, čo vlastne trvalo predtým.",
    "uk": "Загалом, слід зазначити, що ніхто не хоче зацікавитись чи не мати справу зі смертю, адже це щось сумне і закінчує все, що насправді мало місце раніше."
  },
  {
    "en": "Visitors to the exhibition will get to know the oldest Moravian beam bridge in Černvír, the Baroque cemetery in Střílky, the Stations of the Cross in Římov, pilgrimage sites in Mníšek pod Brdy, Příbram and Maková hora or the pilgrimage church in Křtiny.",
    "sid": 1809620,
    "ru": "Посетители выставки познакомятся с самым старым моравским мостовым мостом в Чернвире, барочным кладбищем в Стржилках, крестными станциями в Жимове, местами паломничества в Мнишек-под-Брди, Пршибрамом и Маковой Гора или паломнической церковью в Крштинах.",
    "sk": "Návštevníci výstavy spoznajú najstarší moravský trámový most v Černvíre, barokový cintorín v Střílkach, krížovú cestu v Římove, pútnické miesta v Mníšku pod Brdy, Příbrami a Makovej hore či pútnický kostol v Křtinách.",
    "uk": "Відвідувачі виставки ознайомляться із найдавнішим моравським балковим мостом у Чернвірі, бароковим кладовищем у Стрілках, Хрестовими станціями у місті movímov, паломницькими місцями в Мнішек-під-Брді, Прібрамом та Маковій горі чи церкви паломництва у Кршинах."
  },
  {
    "en": "Resources for the non-profit sector from the share of income tax are growing every year precisely due to the increasing number of taxpayers who want to donate their 2% of income tax.",
    "sid": 1826503,
    "ru": "Ресурсы для некоммерческого сектора за счет доли подоходного налога растут с каждым годом именно благодаря увеличению числа налогоплательщиков, которые хотят пожертвовать свои 2% подоходного налога.",
    "sk": "Zdroje pre neziskový sektor z podielu z dane z príjmov každoročne rastú práve vďaka zvyšujúcemu sa počtu daňovníkov, ktorí chcú svoje 2 % z dane z príjmov darovať.",
    "uk": "Ресурси для неприбуткового сектора від частки податку на прибуток зростають з кожним роком саме завдяки збільшенню кількості платників податків, які хочуть внести свої 2% податку на прибуток."
  },
  {
    "en": "You can also find collagen in a good diet, for example in fatty fish, red vegetables and fruits, seeds and nuts, or in gelatin, which you would have to have in your diet regularly.",
    "sid": 1828260,
    "ru": "Вы также можете найти коллаген в хорошей диете, например, в жирной рыбе, красных овощах и фруктах, семенах и орехах или в желатине, который вы должны регулярно включать в свой рацион.",
    "sk": "Kolagén dokážete nájsť aj v kvalitnej strave, napríklad v tučných rybách, červenej zelenine a ovocí, v semienkach a orechoch, alebo v huspenine, ktorú by ste však museli mať v jedálničku pravidelne.",
    "uk": "Ви також можете знайти колаген в хорошій дієті, наприклад, в жирній рибі, червоних овочах і фруктах, насінні та горіхах, або в желатині, який вам доведеться регулярно містити у своєму раціоні."
  },
  {
    "en": "Based on five original books of Block Poems and Poems, the translator composed it into nine cycles, namely: Verses about a beautiful lady, From the period of the City, Snow Mask, From the Harp and Violin cycle, From the Horror World cycle, Carmen, Z",
    "sid": 1832585,
    "ru": "Основываясь на пяти оригинальных книгах «Блочных стихов» и «Стихи», переводчик собрал их в девять циклов, а именно: «Стихи о прекрасной даме», «Период города», «Снежная маска», «Цикл арфы и скрипки», «Цикл мира ужасов», Кармен, Z.",
    "sk": "Prekladateľ na základe piatich pôvodných kníh Blokových básní a poém ju skomponoval do deviatich cyklov, a to: Verše o krásnej dáme, Z obdobia cyklu Mesto, Snežná maska, Z obdobia cyklu Harfy a husle, Z obdobia cyklu Strašný svet, Z cyklu Carmen, Z",
    "uk": "Спираючись на п’ять оригінальних книг «Блок віршів і віршів», перекладач склав її на дев’ять циклів, а саме: Вірші про прекрасну даму, З періоду міста, Сніжна маска, З циклу арфи та скрипки, З циклу Світу жахів, Кармен, Z"
  },
  {
    "en": "Storonsky thus presented the opposite view of digital currencies, as JPMorgan CEO Jamie Dimon has described as a \"scam\" that will \"explode\".",
    "sid": 1836204,
    "ru": "Таким образом, Сторонский представил противоположную точку зрения на цифровые валюты, поскольку генеральный директор JPMorgan Джейми Даймон назвал «мошенничеством», которое «взорвется».",
    "sk": "Storonsky tak predložil protikladný pohľad na digitálne meny, ako má šéf JPMorgan CEO Jamie Dimon, ktorý ich označil za \"podvod\", ktorý \"vybuchne\".",
    "uk": "Таким чином, Сторонський представив протилежний погляд на цифрові валюти, як генеральний директор JPMorgan Джеймі Дімон назвав \"аферу\", яка \"вибухне\"."
  },
  {
    "en": "If you want to fix it with us, sort out what you don't use or don't need and dedicate it to children, who will make it very happy under the tree, \"Aichová urged.",
    "sid": 1836854,
    "ru": "Если вы хотите починить это у нас, разберитесь с тем, что вам не нужно или не нужно, и посвятите это детям, которые сделают его очень счастливым под деревом », - призвал Айхова.",
    "sk": "Ak to chcete s nami napraviť, vytrieďte to, čo nepoužívate alebo nepotrebujete a venujte to deťom, ktorým to pod stromčekom spraví veľkú radosť,“ vyzvala Aichová.",
    "uk": "Якщо ви хочете виправити це у нас, розібрайте те, що вам не потрібно чи не потрібно, і присвятіть його дітям, які зроблять це дуже щасливим під деревом \", - закликав Айчова."
  },
  {
    "en": "The head of Slovak diplomacy emphasized that the material should be realistic, ambitious and balanced, while embedding both the rights of migrants and the responsibilities of all countries involved.",
    "sid": 1841828,
    "ru": "Глава словацкой дипломатии подчеркнул, что материал должен быть реалистичным, амбициозным и сбалансированным, в то же время включающим в себя как права мигрантов, так и обязанности всех вовлеченных стран.",
    "sk": "Šéf slovenskej diplomacie zdôraznil, že materiál by mal byť realistický, ambiciózny a vyvážený, pričom by v ňom mali byť zakotvené tak práva migrantov, ako aj zodpovednosť všetkých zainteresovaných krajín.",
    "uk": "Глава словацької дипломатії підкреслив, що матеріал повинен бути реалістичним, амбітним та збалансованим, в той же час вкладаючи як права мігрантів, так і обов'язки всіх задіяних країн."
  },
  {
    "en": "In addition, there is a high risk that the public will believe that the goods and services in question come from the same undertaking and that the MI PAD mark is a variation of the earlier IPAD mark.",
    "sid": 1851314,
    "ru": "Кроме того, существует высокий риск того, что общественность будет полагать, что рассматриваемые товары и услуги происходят из одного и того же предприятия и что знак MI PAD является вариацией более раннего знака IPAD.",
    "sk": "Okrem toho existuje vysoké riziko, že sa verejnosť bude domnievať, že predmetné tovary a služby pochádzajú od toho istého podniku a že ochranná známka MI PAD je variáciou skoršej ochrannej známky IPAD.",
    "uk": "Крім того, існує високий ризик того, що громадськість повірить, що товари та послуги, про які йдеться, походять від одного підприємства та що марка MI PAD є варіантом попередньої марки IPAD."
  },
  {
    "en": "Korčok reminded that in the case of what is happening in Iraq, the good news is that the Islamic State / Daesh was militarily defeated, but warned that it would be premature to think that the ideology behind this radical grouping had also been defeated and would no longer affect",
    "sid": 1862873,
    "ru": "Корчок напомнил, что в случае того, что происходит в Ираке, хорошая новость заключается в том, что Исламское государство / Даеш потерпело военное поражение, но предупредил, что было бы преждевременным думать, что идеология, лежащая в основе этой радикальной группировки, также была побеждена и больше не будет влиять",
    "sk": "Korčok pripomenul, že v prípade diania v Iraku je dobrou správou, že Islamský štát/Dáíš bol vojensky porazený, upozornil však, že by bolo predčasné si myslieť, že porazená bola aj ideológia, ktorá stojí za týmto radikálnym zoskupením, a už nebude mať vplyv",
    "uk": "Корчок нагадав, що у випадку того, що відбувається в Іраку, доброю новиною є те, що Ісламська держава / Даеш зазнали військових поразки, але попередив, що передчасно вважати, що ідеологія цього радикального угрупування також зазнала поразки і більше не впливатиме."
  },
  {
    "en": "Efficiency, transparency and openness should be achieved in particular through strict adherence to and use of impact analyzes and consultations with experts and the public, strengthening access to information, data and expert opinions.",
    "sid": 1871259,
    "ru": "Эффективность, прозрачность и открытость должны быть достигнуты, в частности, путем строгого соблюдения и использования анализа последствий и консультаций с экспертами и общественностью, расширения доступа к информации, данным и экспертным заключениям.",
    "sk": "Efektivita, transparentnosť a otvorenosť by sa mala docieliť najmä dôsledným dodržiavaním a využívaním analýz vplyvov a konzultácií s odborníkmi a verejnosťou, posilnením prístupu k informáciám, dátam a odborným stanoviskám.",
    "uk": "Ефективність, прозорість та відкритість мають бути досягнуті, зокрема, шляхом суворого дотримання та використання аналізів впливу та консультацій з експертами та громадськістю, посилення доступу до інформації, даних та думок експертів."
  },
  {
    "en": "The Diocese of Nitra will celebrate such Holy Mass in March, the Prešov Archdiocese in April, the Rožňava Diocese in May, the Žilina Diocese in June and the Bratislava Archdiocese in July.",
    "sid": 1874678,
    "ru": "Нитрийская епархия будет отмечать такую ​​святую мессу в марте, Прешовскую архиепархию в апреле, Рожнявскую епархию в мае, Жилинскую епархию в июне и Братиславскую архиепархию в июле.",
    "sk": "Nitrianska diecéza bude sláviť takého sväté omše v marci, Prešovská archieparchia v apríli, Rožňavská diecéza v máji, Žilinská diecéza v júni a Bratislavská arcidiecéza v júli.",
    "uk": "Єпархія Нітра відзначатиме таку святу месу в березні, Прешовська архієпархія - у квітні, Рожавська єпархія - у травні, Жилінська єпархія - у червні та Братиславська архієпархія - у липні."
  },
  {
    "en": "The US dollar benefited on Wednesday from robust macroeconomic data from the US and the prospect of a faster rise in interest rates.",
    "sid": 1877315,
    "ru": "Доллар США выиграл в среду благодаря достоверным макроэкономическим данным из США и перспективе более быстрого повышения процентных ставок.",
    "sk": "Americký dolár v stredu profitoval z robustných makroekonomických údajov z USA a z vyhliadok na rýchlejšie zvyšovanie úrokových sadzieb.",
    "uk": "Долар США отримав користь у середу від надійних макроекономічних даних із США та перспективи швидкого підвищення процентних ставок."
  },
  {
    "en": "At the same time, urban development should be based on an integrated approach, ie the interconnection and interaction of different actors, including the private and civic sectors.",
    "sid": 1881496,
    "ru": "В то же время развитие городов должно основываться на комплексном подходе, то есть на взаимосвязи и взаимодействии различных субъектов, в том числе частного и гражданского секторов.",
    "sk": "Rozvoj miest má byť zároveň založený na integrovanom prístupe, čiže má byť založený na prepojení a spolupôsobení jednotlivých aktérov, vrátane súkromného a občianskeho sektora.",
    "uk": "У той же час містобудування має базуватися на інтегрованому підході, тобто взаємозв'язку та взаємодії різних суб'єктів, у тому числі приватного та громадянського секторів."
  },
  {
    "en": "You are the essential, so enjoy it",
    "sid": 1890002,
    "ru": "Вы необходимы, так что наслаждайтесь",
    "sk": "To vy ste ten podstatný, tak si to užite",
    "uk": "Ви є найважливішим, тому насолоджуйтесь цим"
  },
  {
    "en": "A parent can ask their child what is going on, but the child is very often afraid to reveal it.",
    "sid": 1892868,
    "ru": "Родитель может спросить своего ребенка, что происходит, но ребенок очень часто боится раскрыть это.",
    "sk": "Rodič sa môže opýtať svojho dieťaťa, čo sa deje, avšak dieťa sa to veľmi často bojí prezradiť.",
    "uk": "Батько може запитати свою дитину, що відбувається, але дитина дуже часто боїться це розкрити."
  },
  {
    "en": "The advantage is that it does not have to be connected to the Internet, which can be a problem in some places in the Tatras or other mountains.",
    "sid": 1902001,
    "ru": "Преимущество состоит в том, что он не должен быть подключен к Интернету, что может быть проблемой в некоторых местах в Татрах или других горах.",
    "sk": "Výhodou je, že pritom nemusí byť pripojený na internet , čo môže byť na niektorých miestach v Tatrách či iných pohoriach problém.",
    "uk": "Перевага полягає в тому, що його не потрібно підключати до Інтернету, що може бути проблемою в деяких місцях Татр чи інших гір."
  },
  {
    "en": "Koryťáková from Prievidza, Augustín Štefanec from Kameničiany, Augustín Machata from Prievidza and Anton Michele from Handlová.",
    "sid": 1906200,
    "ru": "Коринякова из Прьевидзы, Августин Штефанец из Каменичан, Августин Мачата из Приевидза и Антон Мишель из Хандлова.",
    "sk": "Koryťáková z Prievidze, Augustín Štefanec z Kameničian, Augustín Machata z Prievidze a Anton Michele z Handlovej.",
    "uk": "Корякова з Приєвіди, Августін Штефанек з Каменичан, Августін Мачата з Приєвіди та Антон Мікеле з Хандлова."
  },
  {
    "en": "They played songs I'm trying, The show has to be, The first time, Familiar thing, Shirt, What do you know about me ?, Miracle, Happy as a woman is supposed to be, You're the one, With the devil in my soul and I'm here.",
    "sid": 1917978,
    "ru": "Они сыграли песни, которые я пробую, Шоу должно быть, Первый раз, Знакомая вещь, Рубашка, Что ты знаешь обо мне? Чудо, Счастлива, как должна быть женщина, Ты одна, С дьяволом в моей душе, и я здесь.",
    "sk": "Zahrali skladby Skúšam, Show musí byť, Prvý krát, Známa vec, Košeľa, Čo o mne vieš?, Zázrak, Šťastná ako žena má byť, Ty si tá, S diablom v duši a Som tu.",
    "uk": "Вони грали пісні, які я пробую, Шоу повинно бути, Перший раз, Знайома річ, Сорочка, Що ти про мене знаєш ?, Чудо, Щаслива, як має бути жінка, Ти єдина, З чортом у душі і я тут."
  },
  {
    "en": "According to him, one operation should be a construction store focusing on a house, apartment, garden, the other part will be occupied by a furniture operation and a larger clothing store.",
    "sid": 1924023,
    "ru": "По его словам, одна операция должна быть строительным магазином, ориентированным на дом, квартиру, сад, другая часть будет занята мебельной операцией и большим магазином одежды.",
    "sk": "Jedna prevádzka by podľa jeho slov mala byť stavebná predajňa so zameraním na dom, byt, záhradu, ďalšiu časť obsadí nábytkárska prevádzka i väčší obchod s odevmi.",
    "uk": "За його словами, одна операція повинна бути будівельним магазином, орієнтованим на будинок, квартиру, сад, інша частина буде зайнята меблевою операцією та більшим магазином одягу."
  },
  {
    "en": "Radio and sport have the power to bring together and unite communities, to foster respect and inclusion, to promote the universal values ​​of non-violence, solidarity and tolerance.",
    "sid": 1940061,
    "ru": "Радио и спорт имеют право объединять и объединять общины, способствовать уважению и интеграции, продвигать универсальные ценности ненасилия, солидарности и терпимости.",
    "sk": "Rozhlas a šport majú silu zhromaždiť a spojiť spoločenstvá, podnietiť rešpekt a inklúziu, podporiť univerzálne hodnoty nenásilia, solidarity a tolerancie.",
    "uk": "Радіо та спорт мають право об'єднувати та об’єднувати громади, заохочувати повагу та включення, пропагувати загальнолюдські цінності ненасильства, солідарності та толерантності."
  },
  {
    "en": "For the first time, the 13th salary is to be paid as a summer reward in June this year, the 14th salary is to be paid in December.",
    "sid": 1941488,
    "ru": "Впервые 13-й оклад должен быть выплачен в качестве летнего вознаграждения в июне этого года, 14-й оклад - в декабре.",
    "sk": "Prvýkrát má byť 13. plat, ako letná odmena, vyplatený v júni tohto roka, 14. plat má byť vyplatený v decembri.",
    "uk": "Вперше 13-та зарплата повинна виплачуватися як літня винагорода у червні цього року, 14-а зарплата повинна виплачуватися у грудні."
  },
  {
    "en": "Exemption from health contributions should also be at the 14th salary this year, it should also be subsequently exempt from income tax and from 2020 it should be exempt from social contributions.",
    "sid": 1941503,
    "ru": "Освобождение от взносов в здравоохранение также должно быть на 14-й зарплате в этом году, впоследствии оно также должно быть освобождено от подоходного налога, а с 2020 года оно должно быть освобождено от социальных взносов.",
    "sk": "Oslobodenie od zdravotných odvodov má byť aj pri 14. plate v tomto roku, taktiež má byť následne oslobodený od dane z príjmov a od roku 2020 má byť oslobodený od sociálnych odvodov.",
    "uk": "Звільнення від сплати медичних внесків також має становити 14 зарплат у цьому році, воно також має бути згодом звільнене від податку на прибуток, а з 2020 року - звільнення від соціальних внесків."
  },
  {
    "en": "Other sources without carbon dioxide emissions were water with 10.28%, biomass with 0.12% and sun with 0.01%.",
    "sid": 1943827,
    "ru": "Другими источниками без выбросов углекислого газа были вода с 10,28%, биомасса с 0,12% и солнце с 0,01%.",
    "sk": "Ďalšími zdrojmi bez emisií oxidu uhličitého boli voda s 10,28 %, biomasa s 0,12-% podielom a slnko s podielom 0,01 %.",
    "uk": "Інші джерела без викидів вуглекислого газу були вода з 10,28%, біомаса 0,12% та сонце з 0,01%."
  },
  {
    "en": "As part of the archdiocese, they work with the Roma in four dominant centers, which are the Luník IX housing estate in Košice, the Poštárka housing estate in Bardejov, the Jarovnice municipality in the Sabinov district and in Hanušovce nad Topľou.",
    "sid": 1948183,
    "ru": "В рамках архиепархии они работают с цыганами в четырех доминирующих центрах, таких как жилой комплекс Луник IX в Кошице, жилой комплекс Poštárka в Бардейове, муниципалитет Яровнице в Сабиновом районе и в Ханушовце-над-Верхней.",
    "sk": "V rámci arcidiecézy sa venujú práci s Rómami v štyroch dominantných centrách, ktorými sú košické sídlisko Luník IX, sídlisko Poštárka v Bardejove, obec Jarovnice v okrese Sabinov a v Hanušovcich nad Topľou.",
    "uk": "У складі архієпархії вони працюють з цими людьми в чотирьох домінуючих центрах, а саме: житловий масив Лунік IX в Кошицях, житловий масив Поштарка в Бардейові, муніципалітет Яровнице в районі Сабінов і в Ханушовце над Топлю."
  },
  {
    "en": "Each tree that is entered in the pan-European competition has a story behind it, which is listed on the website.",
    "sid": 1953684,
    "ru": "За каждым деревом, участвующим в общеевропейском конкурсе, стоит история, которая указана на веб-сайте.",
    "sk": "Každý strom, ktorý je prihlásený do celoeurópskej súťaže, má za sebou svoj príbeh, ktorý je pri ňom uvedený na webovej stránke.",
    "uk": "Кожне дерево, яке взяло участь у загальноєвропейському конкурсі, має за собою історію, яка розміщена на веб-сайті."
  },
  {
    "en": "A wind puzzle was created on the shooting range, with which Poliaková and Italy Gontierová coped well with one recharge, and they found themselves in a leading position.",
    "sid": 1955698,
    "ru": "На стрельбище была создана ветровая головоломка, с которой Полякова и Италия Гонтьерова хорошо справились с одной перезарядкой, и они оказались в лидирующей позиции.",
    "sk": "Na strelnici vznikol veterný rébus, s ktorým si s jedným dobíjaním výborne poradila Poliaková spolu s Taliankou Gontierovou a ocitli sa na vedúcom poste.",
    "uk": "На стрілецькому майданчику була створена вітряна головоломка, з якою Полякова та Італія Гонтьєрова добре впоралися з одним зарядом, і вони опинилися на лідируючій позиції."
  },
  {
    "en": "The digital transformation will also affect the supply chain, reducing costs and better adapting to consumer requirements through data collection.",
    "sid": 1966963,
    "ru": "Цифровое преобразование также повлияет на цепочку поставок, сократив затраты и улучшив адаптацию к потребностям потребителей посредством сбора данных.",
    "sk": "Digitálna transformácia sa dotkne aj dodávateľského reťazca, čím sa znížia náklady a vďaka zhromažďovaniu dát sa lepšie prispôsobí požiadavkám spotrebiteľov.",
    "uk": "Цифрова трансформація також вплине на ланцюжок поставок, зменшивши витрати та краще адаптуючись до потреб споживачів шляхом збору даних."
  },
  {
    "en": "Bratislava, March 25 (TASR) - In the appeal proceedings, the Bratislava District Office (OÚ) confirmed the second decision of the building office in Bratislava Rača on the removal of five houses under construction in Rača vineyards in the Fixle locality.",
    "sid": 1996579,
    "ru": "Братислава, 25 марта (TASR). В ходе апелляционного производства Братиславское окружное управление (OÚ) утвердило второе решение строительного офиса в Братиславе-Раче о снятии пяти строящихся домов на виноградниках Рача в местечке Fixle.",
    "sk": "Bratislava 25. marca (TASR) - Okresný úrad (OÚ) Bratislava v odvolacom konaní potvrdil v poradí druhé rozhodnutie stavebného úradu v bratislavskej Rači o odstránení piatich rozostavaných domov v račianskych vinohradoch v lokalite Fixle.",
    "uk": "Братислава, 25 березня (TASR) - В апеляційному провадженні районний офіс Братислави (OÚ) підтвердив друге рішення будівельного офісу в Братиславській Рачі про вилучення п’яти будинків, що будуються, на виноградниках Rača в районі Фіксле."
  },
  {
    "en": "In the run she tried to maintain contact and thus speed: \"Mental readiness was important, even physical. In the season I shot with Kaisa in a similar way, with several fluctuations. But I have the most successful season in my career, with three Olympic medals, gold, with",
    "sid": 1996871,
    "ru": "В беге она пыталась поддерживать контакт и, следовательно, скорость: «Умственная готовность была важна, даже физическая. В сезоне я стреляла с Кайсой аналогичным образом, с несколькими колебаниями. Но у меня самый успешный сезон в моей карьере, с тремя олимпийскими медалями, золотыми, с",
    "sk": "V behu sa snažila udržať kontakt a tým aj rýchlosť: \"Dôležitá bola mentálna pripravenosť, aj fyzická. V sezóne som spolu s Kaisou strieľala podobne, s viacerými výkyvmi. Mám však za sebou najúspešnejšiu sezónu v kariére, s tromi olympijskými medailami, zlatom, s",
    "uk": "У бігу вона намагалася підтримувати контакт і, таким чином, швидкість: \"Психічна готовність була важливою, навіть фізичною. У сезоні я знімалася з Кайсою аналогічно, з декількома коливаннями. Але в мене найуспішніший сезон у кар'єрі, з трьома олімпійськими медалями, золотом, з"
  },
  {
    "en": "His only faithful companion remained Luke, who during his visits to Paul's cell wrote the experiences and teachings of a man who later became known as the Apostle of the Nations.",
    "sid": 2003380,
    "ru": "Его единственным верным спутником оставался Люк, который во время своих визитов в камеру Павла писал опыт и учения человека, который впоследствии стал известен как Апостол Наций.",
    "sk": "Jeho jediným verným spoločníkom ostal Lukáš, ktorý počas svojich návštev v Pavlovej cele spisuje zážitky a učenie muža, ktorý sa stal neskôr známym ako Apoštol národov.",
    "uk": "Його єдиним вірним супутником залишався Лука, який під час візитів до келії Павла писав переживання та вчення людини, яка згодом стала відомою як Апостол Націй."
  },
  {
    "en": "They engage in procession, bless, and know how to pray.",
    "sid": 2004043,
    "ru": "Они участвуют в процессии, благословляют и умеют молиться.",
    "sk": "Zapájajú sa do procesie, prežehnávajú sa a vedia sa modliť.",
    "uk": "Вони беруть участь у процесії, благословляють і вміють молитися."
  },
  {
    "en": "The year was 2016, when an expedition took place, in which Michal also took part.",
    "sid": 2007989,
    "ru": "Это был 2016 год, когда состоялась экспедиция, в которой также принимал участие Михал.",
    "sk": "Písal sa rok 2016, keď sa konala expedícia, ktorej sa zúčastnil aj Michal.",
    "uk": "Рік був 2016, коли відбулася експедиція, в якій також брав участь Міхал."
  },
  {
    "en": "They should also be bypassed by people with fever and any infectious disease, including colds, as well as people with albinism and pale skin with multiplyed pigmented birthmarks, people with a large number of nevi and birthmarks greater than five millimeters.",
    "sid": 2050653,
    "ru": "Они также должны быть обойдены людьми с лихорадкой и любыми инфекционными заболеваниями, включая простуду, а также людьми с альбинизмом и бледной кожей с многократно пигментированными родимыми пятнами, людьми с большим количеством невусов и родимых пятен, превышающими пять миллиметров.",
    "sk": "Obchádzať by ich mali aj osoby s teplotou a akoukoľvek infekčnou chorobou vrátane prechladnutia, tiež ľudia s albinizmom a bledým typom pokožky s rozmnoženými pigmentovými materskými znamienkami, osoby s veľkým počtom névov a materskými znamienkami väčšími ako päť milimetrov.",
    "uk": "Їх також слід обійти людьми з лихоманкою та будь-яким інфекційним захворюванням, включаючи застуду, а також людям з альбінізмом та блідою шкірою з розмноженими пігментованими родимими плямами, людьми з великою кількістю невусів та родимих ​​плям понад п’ять міліметрів."
  },
  {
    "en": "On Friday evening, the Welcome to Dlhy Klčov program is prepared in the village, in which domestic folklorists and Parobci z Dvorianky will present themselves.",
    "sid": 2066260,
    "ru": "Вечером в пятницу в селе готовится программа «Добро пожаловать к Длхи Клчову», в которой выступят отечественные фольклористы и Parobci z Dvorianky.",
    "sk": "V piatok podvečer je v obci pripravený program Vitajte v Dlhom Klčove, v ktorom sa predstavia domáci folkloristi i Parobci z Dvorianok.",
    "uk": "У п’ятницю ввечері в селі готується програма Ласкаво просимо до Длхі Клчов, в якій представлять себе вітчизняні фольклористи та Parobci z Dvorianky."
  },
  {
    "en": "The main goal of the event is to emphasize and make accessible in an attractive way the unique values ​​of Slovak parks and gardens and to involve people in their active protection and maintenance.",
    "sid": 2066702,
    "ru": "Основная цель мероприятия - подчеркнуть и сделать привлекательным доступ к уникальным ценностям словацких парков и садов и привлечь людей к их активной защите и уходу.",
    "sk": "Hlavným cieľom uvedeného podujatia je zdôrazňovať a atraktívnym spôsobom sprístupňovať jedinečné hodnoty slovenských parkov a záhrad a zapájať ľudí do ich aktívnej ochrany a údržby.",
    "uk": "Основна мета цього заходу - підкреслити та зробити привабливим доступ до унікальних цінностей словацьких парків та садів та залучити людей до їх активного захисту та утримання."
  },
  {
    "en": "It's a lot of memories, for example, on the first stage, which we had made of boards, scaffolding pipes and truck sails.",
    "sid": 2077396,
    "ru": "Это много воспоминаний, например, на первом этапе, который мы сделали из досок, труб для строительных лесов и парусов грузовиков.",
    "sk": "Je to kopec spomienok, napríklad aj na prvý stage, ktorý sme mali urobený z dosiek, lešenárskych trubiek a z plachiet z nákladných áut.",
    "uk": "Це багато спогадів, наприклад, на першому етапі, який ми зробили з дощок, будівельних лісів і вітрил вантажівки."
  },
  {
    "en": "The sessions of Spojka Adela Vinczeová and Dvojbodka by Milan Lasica and Pavel Danišovič will thus be complemented by the new programs Pichli Vidly by Ján Snopek and Ruda Geri and The Siren Test by Samo Trnka and Tomáš Hudák.",
    "sid": 2084607,
    "ru": "Сессии Spojka Adela Vinczeová и Dvojbodka Милана Ласица и Павла Данишовича будут, таким образом, дополнены новыми программами Pichli Vidly Яна Снопека и Руды Гери и «Испытанием сирены» Само Трнки и Томаша Худака.",
    "sk": "Relácie Spojky Adely Vinczeovej a Dvojbodky Milana Lasicu a Pavla Danišoviča tak doplnia nové relácie Pichli Vidly Jána Snopka a Ruda Geriho a Skúška sirén dvojice Samo Trnka a Tomáš Hudák.",
    "uk": "Сесії Спойки Аделі Вінчейови та Двойбодка Мілана Ласіці та Павла Данисовича таким чином будуть доповнені новими програмами \"Піхлі Відлі\" Яна Снопека та Руди Гері та \"Тест на сирену\" Само Трнка та Томаша Гудака."
  },
  {
    "en": "Fico explains his statement to the head of state that he is not going anywhere by saying that he has been in politics since 1992 and still feels he has something to offer.",
    "sid": 2088380,
    "ru": "Фико объясняет свое заявление главе государства, что он никуда не денется, сказав, что он занимается политикой с 1992 года и все еще чувствует, что ему есть что предложить.",
    "sk": "Svoj výrok adresovaný hlave štátu o tom, že nikam neodchádza, vysvetľuje Fico tým, že je v politike od roku 1992 a stále má pocit, že má čo ponúknuť.",
    "uk": "Фіцо пояснює свою заяву главі держави, що він нікуди не їде, кажучи, що займається політикою з 1992 року і все ще відчуває, що йому є що запропонувати."
  },
  {
    "en": "Permitted services provided at market places include, for example, hospitality and restaurant services, fast food and catering, sharpening of knives and tools, repair of umbrellas, repair and cleaning of footwear and production of keys, or cleaning of feathers.",
    "sid": 2091084,
    "ru": "Разрешенные услуги, предоставляемые на рынках, включают, например, гостиничные и ресторанные услуги, фаст-фуд и общественное питание, заточку ножей и инструментов, ремонт зонтов, ремонт и чистку обуви и изготовление ключей или чистку перьев.",
    "sk": "Medzi povolené druhy poskytovaných služieb na trhových miestach patria napríklad pohostinské a reštauračné služby, rýchle občerstvenie a stravovanie, brúsenie nožov a nástrojov, oprava dáždnikov, oprava a čistenie obuvi a výroba kľúčov, prípadne čistenie peria.",
    "uk": "Дозволені види послуг, що надаються на ринкових місцях, включають, наприклад, послуги гостинності та ресторанів, фаст-фуд та громадське харчування, заточку ножів та інструментів, ремонт парасольок, ремонт та чищення взуття та виготовлення ключів або чищення пір’я."
  },
  {
    "en": "That is why Oľga Gyárfášová does not identify with the voices who said that there is no need to debate not only with extremists, but even with their constituents.",
    "sid": 2092077,
    "ru": "Вот почему O Gga Gyárfášová не идентифицируется с голосами, которые говорили, что нет необходимости спорить не только с экстремистами, но даже с их избирателями.",
    "sk": "Aj preto sa Oľga Gyárfášová nestotožňuje s hlasmi, ktoré tvrdili, že netreba debatovať nielen s extrémistami, ale dokonca ani s ich voličmi.",
    "uk": "Ось чому Ожа Гярфашова не ототожнює себе з голосами, які сказали, що не потрібно дискутувати не лише з екстремістами, але навіть із їхніми обранцями."
  },
  {
    "en": "He acknowledged that in several member states, populist politicians had flirted with the idea that it would be good to leave the euro, but changed their mind because they found that public opinion was not on their side and that people saw the euro as a stable currency as a guarantee of their savings and currency.",
    "sid": 2098138,
    "ru": "Он признал, что в нескольких государствах-членах популистские политики заигрывали с идеей, что было бы хорошо оставить евро, но передумали, потому что они обнаружили, что общественное мнение не на их стороне, и что люди считают евро стабильной валютой как гарантией своих сбережений и валюты.",
    "sk": "Priznal, že vo viacerých členských krajinách populistickí politici koketovali s myšlienkou, že by bolo dobré opustiť euro, ale zmenili názor, lebo zistili, že verejná mienka nie je na ich strane a že ľudia vnímajú euro ako stabilnú menu, ako garanciu ich úspor a menu",
    "uk": "Він визнав, що в кількох державах-членах популістські політики загравали з думкою, що було б добре залишити євро, але передумали, оскільки вони визнали, що громадська думка не на їхньому боці і що люди бачать євро як стабільну валюту як гарантію їх заощаджень та валюти."
  },
  {
    "en": "As part of the cultural event, a singing group from Nová Ľubovňa, a Folklore Ensemble from Banský, Heligonkari from Dubovice and folk narrator Jožko Bryndza will perform.",
    "sid": 2107409,
    "ru": "В рамках культурного мероприятия выступят певческая группа из Новой Любови, фольклорный ансамбль из Банского, Гелигонкари из Дубовице и народный рассказчик Йожко Брындза.",
    "sk": "V rámci kultúrneho podujatia vystúpia spevácka skupina z Novej Ľubovne, Folklórny súbor z Banského, Heligonkári z Dubovice a ľudový rozprávač Jožko Bryndza.",
    "uk": "У рамках культурного заходу виступлять співочий колектив з Нови Любовни, фольклорний ансамбль з Банську, Гелігонкарі з Дубовиць та народний оповідач Йожко Бриндза."
  },
  {
    "en": "From the beginning, when a person starts to encounter it, it surprises him (he may also be startled, as it sometimes looks worse than it is).",
    "sid": 2116832,
    "ru": "С самого начала, когда человек начинает сталкиваться с этим, это удивляет его (он также может быть поражен, так как иногда это выглядит хуже, чем есть).",
    "sk": "Zo začiatku, keď sa s tým človek začne stretávať, tak ho to zaskočí (môže sa aj zľaknúť, keďže to vyzerá niekedy horšie, ako to je).",
    "uk": "З самого початку, коли людина починає стикатися з ним, це його дивує (він також може бути здивований, як це іноді виглядає гірше, ніж це є)."
  },
  {
    "en": "The signature on the form must not be older than one month before it is sent to the Social Insurance Agency (SP) and at the same time it must be officially verified, e.g.",
    "sid": 2127949,
    "ru": "Подпись на форме не должна быть старше одного месяца до того, как она будет отправлена ​​в Агентство социального страхования (SP), и в то же время она должна быть официально проверена, например,",
    "sk": "Podpis na tlačive nesmie byť starší ako jeden mesiac pred jeho zaslaním Sociálnej poisťovni (SP) a súčasne musí byť úradne overený, napr.",
    "uk": "Підпис на бланку не повинен бути старшим місяця до того, як він надсилається до Агенції соціального страхування (СП), і в той же час він повинен бути офіційно перевірений, наприклад."
  }
]
